<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
    <link rel="stylesheet" href="styleboxV2.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Roboto:ital,wght@0,100;0,300;0,400;0,500;0,700;0,900;1,100;1,300;1,400;1,500;1,700;1,900&display=swap" rel="stylesheet">

</head>
<body>
    <div class="cj3 imagebk">
        <div class="header">
              <div class="order-status">Jueves Santo</div>
              <div class="order-date1">14 de Abril, 2022</div>
              <div class="order-day">CICLO C</div>
        </div>
</div>
<div class="cj1">
    <div class="cj2">
    <div id="1" class="textbox">        
        <div class="pestana">Primera Lectura</div>
        <div class="panel">
          <p><span style="color: #ff0000;">PRIMERA LECTURA</span></p>
          <p style="text-align: right;"><em>Aumentaba cada vez m&aacute;s<br /></em><em>el n&uacute;mero de los que cre&iacute;an en el Se&ntilde;or;<br /></em><em>tanto hombres como mujeres</em></p>
          <p>&nbsp;</p>
          <p><strong>Lectura de los Hechos de los Ap&oacute;stoles</strong>&nbsp;5, 12-16</p>
          <p>Los Ap&oacute;stoles hac&iacute;an muchos signos y prodigios en el pueblo. Todos sol&iacute;an congregarse unidos en un mismo esp&iacute;ritu, bajo el p&oacute;rtico de Salom&oacute;n, pero ning&uacute;n otro se atrev&iacute;a a unirse al grupo de los Ap&oacute;stoles, aunque el pueblo hablaba muy bien de ellos.</p>
          <p>Aumentaba cada vez m&aacute;s el n&uacute;mero de los que cre&iacute;an en el Se&ntilde;or, tanto hombres como mujeres. Y hasta sacaban a los enfer&shy;mos a las calles, poni&eacute;ndolos en catres y camillas, para que cuan&shy;do Pedro pasara, por lo menos su sombra cubriera a alguno de ellos. La multitud acud&iacute;a tambi&eacute;n de las ciudades vecinas a Jeru&shy;sal&eacute;n, trayendo enfermos o pose&iacute;dos por esp&iacute;ritus impuros, y to&shy;dos quedaban sanados.</p>
          <p><strong>Palabra de Dios.</strong></p>
          <p>&nbsp;</p>
          <p><strong>Salmo Responsorial 117, 2-4. 22-27a</strong></p>
          <p>&nbsp;</p>
          <p><em>&iexcl;Den gracias al Se&ntilde;or, porque es bueno,<br /></em><em>porque es eterno su amor!</em></p>
          <p>&nbsp;</p>
          <p>Que lo diga el pueblo de Israel:<br />&iexcl;es eterno su amor!<br />Que lo diga la familia de Aar&oacute;n:<br />&iexcl;es eterno su amor!<br />Que lo digan los que temen al Se&ntilde;or:<br />&iexcl;es eterno su amor! <strong>R.</strong></p>
          <p>&nbsp;</p>
          <p>La piedra que desecharon los constructores<br />es ahora la piedra angular.<br />Esto ha sido hecho por el Se&ntilde;or<br />y es admirable a nuestros ojos.<br />&Eacute;ste es el d&iacute;a que hizo el Se&ntilde;or:<br />alegr&eacute;monos y regocij&eacute;monos en &eacute;l. <strong>R.</strong></p>
          <p>&nbsp;</p>
          <p>S&aacute;lvanos, Se&ntilde;or, aseg&uacute;ranos la prosperidad.<br />&iexcl;Bendito el que viene en nombre del Se&ntilde;or!<br />Nosotros los bendecimos desde la Casa del Se&ntilde;or:<br />el Se&ntilde;or es Dios, y &Eacute;l nos ilumina. <strong>R.</strong></p>   
        </div>
        <div class="pestana">Segunda Lectura</div>
        <div class="panel">
          <p><br /><span style="color: #ff0000;">SEGUNDA LECTURA</span></p>
          <p style="text-align: right;"><em>Estuve muerto, pero ahora vivo para siempre</em></p>
          <p><strong>Lectura del libro del Apocalipsis </strong>&nbsp;1.9-11a. 12-13. 17-19</p>
          <p>&nbsp;</p>
          <p style="text-align: justify;">Yo, Juan, hermano de ustedes, con quienes comparto las tri&shy;bulaciones, el Reino y la espera perseverante en Jes&uacute;s, estaba en la isla de Patmos, a causa de la Palabra de Dios y del testimonio de Jes&uacute;s. El D&iacute;a del Se&ntilde;or fui arrebatado por el Esp&iacute;ritu y o&iacute; detr&aacute;s de m&iacute; una voz fuerte como una trompeta, que dec&iacute;a: &laquo;Es&shy;cribe en un libro lo que ahora vas a ver, y m&aacute;ndalo a las siete iglesias que est&aacute;n en Asia&raquo;.</p>
          <p style="text-align: justify;">Me di vuelta para ver de qui&eacute;n era esa voz que me hablaba, y vi siete candelabros de oro, y en medio de ellos, a alguien seme&shy;jante a un Hijo de hombre, revestido de una larga t&uacute;nica que estaba ce&ntilde;ida a su pecho con una faja de oro.</p>
          <p style="text-align: justify;">Al ver esto, ca&iacute; a sus pies, como muerto, pero &eacute;l, toc&aacute;ndo&shy;me con su mano derecha, me dijo: &laquo;No temas: Yo soy el Pri&shy;mero y el &Uacute;ltimo, el Viviente. Estuve muerto, pero ahora vivo para siempre y tengo la llave de la Muerte y del Abismo. Es&shy;cribe lo que has visto, lo que sucede ahora y lo que suceder&aacute; en el futuro&raquo;.</p>
          <p><strong>Palabra de Dios.</strong></p>  
         </div>
        <div class="pestana">Evangelio</div>
        <div class="panel">
          <p style="text-align: right;"><em>Ocho d&iacute;as m&aacute;s tarde, apareci&oacute; Jes&uacute;s</em></p>
          <p><strong>Evangelio de nuestro Se&ntilde;or Jesucristov</strong><strong>seg&uacute;n san Juan </strong>20, 19-31</p>
          <p style="text-align: justify;">Al atardecer del primer d&iacute;a de la semana, los disc&iacute;pulos se encontraban con las puertas cenadas por temor a los jud&iacute;os. Entonces lleg&oacute; Jes&uacute;s y poni&eacute;ndose en medio de ellos, les dijo: &laquo;&iexcl;La paz est&eacute; con ustedes!&raquo;</p>
          <p style="text-align: justify;">Mientras dec&iacute;a esto, les mostr&oacute; sus manos y su costado. Los disc&iacute;pulos se llenaron de alegr&iacute;a cuando vieron al Se&ntilde;or. Jes&uacute;s les dijo de nuevo:</p>
          <p style="text-align: justify;">&laquo;&iexcl;La paz est&eacute; con ustedes!</p>
          <p style="text-align: justify;">Como el Padre me envi&oacute; a m&iacute;,</p>
          <p style="text-align: justify;">Yo tambi&eacute;n los env&iacute;o a ustedes&raquo;.</p>
          <p style="text-align: justify;">Al decirles esto, sopl&oacute; sobre ellos y a&ntilde;adi&oacute;:</p>
          <p style="text-align: justify;">&laquo;Reciban el Esp&iacute;ritu Santo.</p>
          <p style="text-align: justify;">Los pecados ser&aacute;n perdonados</p>
          <p style="text-align: justify;">a los que ustedes se los perdonen,</p>
          <p style="text-align: justify;">y ser&aacute;n retenidos</p>
          <p style="text-align: justify;">a los que ustedes se los retengan&raquo;.</p>
          <p style="text-align: justify;">Tom&aacute;s, uno de los Doce, de sobrenombre el Mellizo, no estaba con ellos cuando lleg&oacute; Jes&uacute;s. Los otros disc&iacute;pulos le dijeron: &laquo;&iexcl;Hemos visto al Se&ntilde;or!&raquo;</p>
          <p style="text-align: justify;">&Eacute;l les respondi&oacute;: &laquo;S&iacute; no veo la marca de los clavos en sus manos, si no pongo el dedo en el lugar de los clavos y la mano en su costado, no lo creer&eacute;&raquo;.</p>
          <p style="text-align: justify;">Ocho d&iacute;as m&aacute;s tarde, estaban de nuevo los disc&iacute;pulos reunidos en la casa, y estaba con ellos Tom&aacute;s. Entonces apareci&oacute; Jes&uacute;s, estando cerradas las puertas, se puso en medio de ellos y les dijo: &laquo;&iexcl;La paz est&eacute; con ustedes!&raquo;</p>
          <p style="text-align: justify;">Luego dijo a Tom&aacute;s: &laquo;Trae aqu&iacute; tu dedo: aqu&iacute; est&aacute;n mis manos. Acerca tu mano: M&eacute;tela en mi costado. En adelante no seas incr&eacute;dulo, sino hombre de fe&raquo;.</p>
          <p style="text-align: justify;">Tom&aacute;s respondi&oacute;: &laquo;&iexcl;Se&ntilde;or m&iacute;o y Dios m&iacute;o!&raquo;</p>
          <p style="text-align: justify;">Jes&uacute;s le dijo:</p>
          <p style="text-align: justify;">&laquo;Ahora crees, porque me has visto.</p>
          <p style="text-align: justify;">&iexcl;Felices los que creen sin haber visto!&raquo;</p>
          <p style="text-align: justify;">Jes&uacute;s realiz&oacute; adem&aacute;s muchos otros signos en presencia de sus disc&iacute;pulos, que no se encuentran relatados en este Libro. Estos han sido escritos para que ustedes crean que Jes&uacute;s es el Mes&iacute;as, el Hijo de Dios, y creyendo, tengan Vida en su Nombre.</p>
          <p><strong>Palabra del Se&ntilde;or.</strong></p> 
            </div>  
    </div>
    <div id="2" class="textbox" style="display: none">
      <p><strong>Manuel De Tuya</strong></p>
      <p style="text-align: center;"><strong>Apariciones a los disc&iacute;pulos <br /></strong><em>(Jn.20,19-29)</em></p>
      <p style="text-align: justify;"><sup>&nbsp;</sup><sup>19</sup><strong> La tarde del primer d&iacute;a de la semana, estando cerradas las puertas del lugar donde se hallaban reunidos los disc&iacute;pulos por temor de los jud&iacute;os, vino Jes&uacute;s y, puesto en medio de ellos, les dijo: La paz sea con vosotros. </strong><sup>20</sup><strong> Y diciendo esto, les mostr&oacute; las manos y el costado. Los disc&iacute;pulos se alegraron viendo al Se&ntilde;or. </strong><sup>21</sup><strong> D&iacute;joles otra vez: La paz sea con vosotros. Como me envi&oacute; mi Padre, as&iacute; os env&iacute;o Yo. </strong><sup>22</sup><strong> Diciendo esto, sopl&oacute; y les dijo: Recibid el Esp&iacute;ritu Santo; </strong><sup>23</sup><strong> a quienes perdonareis los pecados, les ser&aacute;n perdonados; a quienes se los retuviereis, les ser&aacute;n retenidos. </strong><sup>24</sup><strong> Tom&aacute;s, uno de los doce, llamado D&iacute;dimo, no estaba con ellos cuando vino Jes&uacute;s. Dij&eacute;ronle, pues, los otros disc&iacute;pulos: Hemos visto al Se&ntilde;or. </strong><sup>25</sup><strong> El les dijo: Si no veo en sus manos la se&ntilde;al de los clavos y meto mi dedo en el lugar de los clavos y mi mano en su costado, no creer&eacute;. </strong><sup>26</sup><strong> Pasados ocho d&iacute;as, otra vez estaban dentro los disc&iacute;pulos y Tom&aacute;s con ellos. Vino Jes&uacute;s cerradas las puertas y, puesto en medio de ellos, dijo: La paz sea con vosotros. </strong><sup>27</sup><strong> Luego dijo a Tom&aacute;s: Alarga ac&aacute; tu dedo y mira mis manos, y tiende tu mano y m&eacute;tela en mi costado, y no seas incr&eacute;dulo, sino fiel. </strong><sup>28</sup><strong> Respondi&oacute; Tom&aacute;s y dijo: &iexcl;Se&ntilde;or m&iacute;o y Dios m&iacute;o! </strong><sup>29</sup><strong> Jes&uacute;s le dijo: Porque me has visto has cre&iacute;do; dichosos los que sin ver creyeron.</strong></p>
      <p style="text-align: justify;">Estas apariciones a los ap&oacute;stoles son destacadas en Jn por su excepcional importancia.</p>
      <p style="text-align: justify;">La primera tiene lugar en la &ldquo;tarde&rdquo; del mismo d&iacute;a de la resurrecci&oacute;n, cuyo nombre de la semana era llamado por los jud&iacute;os como lo pone aqu&iacute; Jn: &ldquo;el primer d&iacute;a de la semana.&rdquo;</p>
      <p style="text-align: justify;">Los once ap&oacute;stoles est&aacute;n juntos; acaso hubiese con ellos otras gentes que no se citan. No se dice el lugar; veros&iacute;milmente podr&iacute;a ser en el cen&aacute;culo (<u>Hec_1:4</u>.13). Los sucesos de aquellos d&iacute;as, siendo ellos los disc&iacute;pulos del Crucificado, les ten&iacute;an medrosos. Por eso les hac&iacute;a ocultarse y cerrar las puertas, para evitar una intromisi&oacute;n inesperada de sus enemigos. Pero la consignaci&oacute;n de este detalle tiene tambi&eacute;n por objeto demostrar el estado &ldquo;glorioso&rdquo; en que se halla Cristo resucitado cuando se presenta ante ellos.</p>
      <p style="text-align: justify;">Inesperadamente, Cristo se apareci&oacute; en medio de ellos. Lc, que narra esta escena, dice que quedaron &ldquo;aterrados,&rdquo; pues cre&iacute;an ver un &ldquo;esp&iacute;ritu&rdquo; o un fantasma. Cristo les salud&oacute; dese&aacute;ndoles la &ldquo;paz.&rdquo; Con ello les confiri&oacute; lo que &eacute;sta llevaba anejo (cf. <u>Luc_24:36-43</u>).</p>
      <p style="text-align: justify;">Jn omite lo que dice Lc: c&oacute;mo les dice que no se turben ni duden de su presencia. Aqu&iacute;, al punto, como garant&iacute;a, les muestra &ldquo;las manos,&rdquo; que con sus cicatrices les hac&iacute;an ver que eran las manos d&iacute;as antes taladradas por los clavos, y &ldquo;el costado,&rdquo; abierto por la lanza; en ambas heridas, mostradas como t&iacute;tulos e insignias de triunfo, Tom&aacute;s podr&iacute;a poner sus dedos. En Lc se cita que les muestra &ldquo;sus manos y pies,&rdquo; y se omite lo del costado, sin duda porque se omite la escena de Tom&aacute;s. (....) Esta, como la escena en Lc, es un relato de reconocimiento: aqu&iacute;, de identificaci&oacute;n del Cristo muerto y resucitado; en Lc es prueba de realidad corporal, no de un fantasma, contra griegos y docetistas. Naturalmente, el inter&eacute;s apolog&eacute;tico en nada desvirt&uacute;a la realidad hist&oacute;rica. Sin &eacute;sta fallar&iacute;a la otra.</p>
      <p style="text-align: justify;">Bien atestiguada su resurrecci&oacute;n y su presencia sensible, Jn transmite esta escena de trascendental alcance teol&oacute;gico.</p>
      <p style="text-align: justify;">Les anuncia que ellos van a ser sus &ldquo;enviados,&rdquo; como El lo es del Padre. Es un tema constante en los evangelios. Ellos son los &ldquo;ap&oacute;stoles&rdquo; (<u>Mat_28:19</u>; <u>Jua_17:18</u>, etc.).</p>
      <p style="text-align: justify;">El, que tiene todo poder en cielos y tierra, les &ldquo;env&iacute;a&rdquo; ahora con una misi&oacute;n concreta. Van a ser sus enviados con el poder de perdonar los pecados. Esto era algo ins&oacute;lito. S&oacute;lo Dios en el A.T. perdonaba los pecados. Por eso, de Cristo, al considerarle s&oacute;lo hombre, dec&iacute;an los fariseos escandalizados: Este &ldquo;blasfema. &iquest;Qui&eacute;n puede perdonar los pecados sino s&oacute;lo Dios?&rdquo; (<u>Mar_2:7</u> par.).</p>
      <p style="text-align: justify;">Al decir esto, &ldquo;sopl&oacute;&rdquo; sobre ellos. Es s&iacute;mbolo con el que se comunica la vida que Dios concede (<u>Gen_2:7</u>; <u>Eze_37:9-14</u>; <u>Sab_15:11</u>). Por la penitencia, Dios va a comunicar su perd&oacute;n, que es el dar a los hombres el &ldquo;ser hijos de Dios&rdquo; (<u>Jua_1:12</u>): el poder de perdonar, que es dar vida divina. Precisamente en G&eacute;nesis, Dios &ldquo;insufla&rdquo; sobre Ad&aacute;n, el hombre de &ldquo;arcilla,&rdquo; y le &ldquo;inspir&oacute; aliento de vida&rdquo; (<u>Gen_2:7</u>) Por eso, con esta simb&oacute;lica insuflaci&oacute;n explica su sentido, que es el que &ldquo;reciban el Esp&iacute;ritu Santo.&rdquo; Dios les comunica su poder y su virtud para una finalidad concreta: &ldquo;A quienes perdonareis los pecados, les ser&aacute;n perdonados; y a quienes se los retuviereis, les ser&aacute;n retenidos.&rdquo;</p>
      <p style="text-align: justify;">Este poder que Cristo confiere personalmente a los ap&oacute;stoles no es ni Pentecost&eacute;s ni la promesa del Esp&iacute;ritu Santo del Serm&oacute;n de la Cena.</p>
      <p style="text-align: justify;">1) No es <em>Pentecost&eacute;s</em>. Esta donaci&oacute;n del Esp&iacute;ritu en Pentecost&eacute;s es la que recoge Lc en la aparici&oacute;n de Cristo resucitado (<u>Luc_24:49</u>), preparando la exposici&oacute;n de su cumplimiento en los Hechos (<u>Hec_1:4-8</u>; c.2). Pero esta &ldquo;promesa&rdquo; es en Lc &mdash; Evangelio y Hechos &mdash; , junto con la transformaci&oacute;n que los ap&oacute;stoles experimentaron, la virtud de la fortaleza en orden a su misi&oacute;n de &ldquo;ap&oacute;stoles&rdquo; &ldquo;testigos.&rdquo;</p>
      <p style="text-align: justify;">2) No es <em>La &ldquo;promesa&rdquo;</em> del Esp&iacute;ritu Santo que les hace en el evangelio de Jn, en el Serm&oacute;n de la Cena (<u>Jua_14:16</u>.17.26; <u>Jua_16:7-15</u>), ya que en esos pasajes se les promete al Esp&iacute;ritu Santo, que se les comunicar&aacute; en Pentecost&eacute;s, una finalidad &ldquo;defensora&rdquo; de ellos e &ldquo;iluminadora&rdquo; y docente.&rdquo; Jn no puede estar en contradicci&oacute;n consigo mismo.</p>
      <p style="text-align: justify;">3) En cambio, aqu&iacute; la donaci&oacute;n del Esp&iacute;ritu Santo a los ap&oacute;stoles tiene una misi&oacute;n de &ldquo;perd&oacute;n.&rdquo; Los ap&oacute;stoles se encuentran en adelante investidos del poder de perdonar los pecados. Este poder exige para su ejercicio un juicio. Si han de perdonar o retener todos los pecados, necesitan saber si pueden perdonar o han de retener. Evidentemente es &eacute;ste el poder sacramental de la confesi&oacute;n.</p>
      <p style="text-align: justify;">De este pasaje dio la Iglesia dos definiciones dogm&aacute;ticas. La primera fue dada en el canon 12 del quinto concilio ecum&eacute;nico, que es el Constantinopolitano II, de 552, y dice as&iacute;, definiendo:</p>
      <p style="text-align: justify;">&ldquo;Si alguno defiende al imp&iacute;o Teodoro de Mopsuestia, que dijo... que, despu&eacute;s de la resurrecci&oacute;n, cuando el Se&ntilde;or insufl&oacute; a los disc&iacute;pulos y les dijo: &ldquo;Recibid el Esp&iacute;ritu Santo&rdquo; (<u>Jua_20:22</u>), no les dio el Esp&iacute;ritu Santo, sino que tan s&oacute;lo se lo dio figurativamente., sea anatema.&rdquo; <sup>12</sup></p>
      <p style="text-align: justify;">La segunda definici&oacute;n dogm&aacute;tica la dio el concilio de Trento, cuando, interpretando dogm&aacute;ticamente este pasaje de Jn, dice en el canon 3, &ldquo;De sacramento paenitentiae&rdquo;:</p>
      <p style="text-align: justify;">&ldquo;Si alguno dijese que aquellas palabras del Se&ntilde;or Salvador: <em>Recibid el Esp&iacute;ritu Santo; a quienes perdonareis los pecados, les ser&aacute;n perdonados; y a quienes se los retuviereis, les ser&aacute;n retenidos </em>(<u>Jua_20:22</u>ss), no han de entenderse de la potestad de perdonar y retener los pecados en el sacramento de la penitencia, como la Iglesia cat&oacute;lica, ya desde el principio, siempre lo entendi&oacute; as&iacute;, sino que lo retorciese, contra la instituci&oacute;n de este sacramento, a la autoridad de predicar el Evangelio, sea anatema.&rdquo; <sup>13</sup></p>
      <p style="text-align: justify;">En este pasaje de Jn es de fe: a) que Cristo les comunic&oacute; el Esp&iacute;ritu Santo (quinto concilio ecum&eacute;nico); b) y que se lo comunic&oacute; al instituir el sacramento de la penitencia (concilio de Trento).</p>
      <p style="text-align: justify;">(...)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p style="text-align: justify;">En esta aparici&oacute;n del Se&ntilde;or a los ap&oacute;stoles no estaba el ap&oacute;stol Tom&aacute;s, de sobrenombre D&iacute;dimo (= gemelo, mellizo). Si aparece, por una parte, hombre de coraz&oacute;n y de arranque (<u>Jua_11:16</u>), en otros pasajes se le ve un tanto esc&eacute;ptico, o que tiene un criterio un poco &ldquo;positivista&rdquo; (<u>Jua_14:5</u>). Se dir&iacute;a que es lo que va a reflejarse aqu&iacute;. No solamente no crey&oacute; en la resurrecci&oacute;n del Se&ntilde;or por el testimonio de los otros diez ap&oacute;stoles, y no s&oacute;lo exigi&oacute; para ello el verle &eacute;l mismo, sino el comprobarlo &ldquo;positivamente&rdquo;: necesitaba &ldquo;ver&rdquo; las llagas de los clavos en sus manos y &ldquo;meter&rdquo; su dedo en ellas, lo mismo que su &ldquo;mano&rdquo; en la llaga de su &ldquo;costado,&rdquo; abierta por el golpe de lanza del centuri&oacute;n. S&oacute;lo a este precio &ldquo;creer&aacute;.&rdquo;</p>
      <p style="text-align: justify;">Pero a los &ldquo;ocho d&iacute;as&rdquo; se realiz&oacute; otra vez la visita del Se&ntilde;or. Estaban los diez ap&oacute;stoles juntos, probablemente en el mismo lugar, y Tom&aacute;s con ellos. Y vino el Se&ntilde;or otra vez, &ldquo;cerradas las puertas.&rdquo; Jn relata la escena con la m&aacute;xima sobriedad. Y despu&eacute;s de desearles la paz &mdash; saludo y don &mdash; se dirigi&oacute; a Tom&aacute;s y le mand&oacute; que cumpliese en su cuerpo la experiencia que exig&iacute;a. No dice el texto si Tom&aacute;s lleg&oacute; a ello. M&aacute;s bien lo excluye al decirle Cristo que crey&oacute; porque &ldquo;vio,&rdquo; no resalt&aacute;ndose, lo que se esperar&iacute;a en este caso, el hecho de haber cumplido Tom&aacute;s su prop&oacute;sito para cerciorarse. Probablemente no. La evidencia de la presencia de Cristo hab&iacute;a de deshacer la pertinacia de Tom&aacute;s. Su exclamaci&oacute;n encierra una riqueza teol&oacute;gica grande. Dice: &ldquo;&iexcl;Se&ntilde;or m&iacute;o y Dios m&iacute;o!&rdquo;</p>
      <p style="text-align: justify;">La frase no es una exclamaci&oacute;n; se usar&iacute;a para ello el vocativo (<u>Rev_11:17</u>; <u>Rev_15:3</u>). Es un reconocimiento de Cristo: de qui&eacute;n es El. Es, adem&aacute;s, lo que pide el contexto (v.29). Esta formulaci&oacute;n es uno de los pasajes del evangelio de Jn, junto con el &ldquo;pr&oacute;logo,&rdquo; en donde expl&iacute;citamente <strong>se proclama la divinidad de Cristo </strong>(<u>1Jn_5:20</u>).</p>
      <p style="text-align: justify;">(...)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p style="text-align: justify;">La expresi&oacute;n binomio<strong><em> &ldquo;Se&ntilde;or y Dios&rdquo;</em></strong> (&Kappa;ύ&rho;&iota;&omicron;&sigmaf; -&theta;&epsilon;ό&sigmaf; ) es la traducci&oacute;n que hacen los LXX de Yahv&eacute; 'E&iacute;oh&iacute;m. Este nombre pasar&aacute; a la primitiva tradici&oacute;n cristiana (<u>Hec_2:36</u>). Acaso Jn lo toma del ambiente. El &Kappa;ύ&rho;&iota;&omicron;&sigmaf;&nbsp; era confesi&oacute;n ordinaria <strong>para proclamar la divinidad de Cristo.</strong></p>
      <p style="text-align: justify;">En el evangelio de Jn se dice de Cristo que se &ldquo;ha de ir&rdquo; (muerte/resurrecci&oacute;n), que ha de &ldquo;subir&rdquo; al Cielo&rdquo; &mdash; &ldquo;ascensi&oacute;n&rdquo; &mdash; como plan del Padre para &ldquo;enviar&rdquo; el E. S. Y aqu&iacute;, &iquest;antes de la &ldquo;ascensi&oacute;n&rdquo; ya &ldquo;env&iacute;a&rdquo; el Esp&iacute;ritu para el &ldquo;perd&oacute;n de los pecados&rdquo;? Una vez que el alma de Cristo se separ&oacute; del cuerpo, entr&oacute; en su gloria: estaba en el cielo; al resucitar Cristo en su integridad gloriosa, estaba en el cielo. Las &ldquo;apariciones&rdquo; de los &ldquo;cuarenta d&iacute;as,&rdquo; de las que se habla en los Hechos de los Ap&oacute;stoles, en nada impiden esta vida celestial y la &ldquo;ascensi&oacute;n&rdquo; de Cristo en su gloria. Jn ve toda una unidad &mdash; muerte-resurrecci&oacute;n/ ascensi&oacute;n/venida del E.S., enviado por Cristo &mdash; por su profundo enfoque teol&oacute;gico de estos hechos. (...)</p>
      <p style="text-align: justify;">La respuesta de Cristo a esta confesi&oacute;n de Tom&aacute;s acusa el contraste, se dir&iacute;a un poco ir&oacute;nico, <strong>entre la fe de Tom&aacute;s y la visi&oacute;n de Cristo resucitado</strong>, para proclamar &ldquo;bienaventurados&rdquo; a los que creen sin ver. No es censura a los motivos racionales de la fe y la credibilidad (cf. Rom), como tampoco lo es a los otros diez ap&oacute;stoles, que ocho d&iacute;as antes le vieron y creyeron, pero que no plantearon exigencias ni condiciones para su fe: no tuvieron la actitud de Tom&aacute;s, que se neg&oacute; a creer a los &ldquo;testigos&rdquo; para admitir la fe si &eacute;l mismo no ve&iacute;a. El &lsquo;ver&rsquo; no ser&iacute;a posible a todos: tanto por raz&oacute;n de la lejan&iacute;a en el tiempo, como por no haber sido de los &ldquo;elegidos&rdquo; por Dios para ser &ldquo;testigos&rdquo; de su resurrecci&oacute;n (<u>Hec_2:32</u>; <u>Hec_10:40-42</u>). Es la bienaventuranza de Cristo a los fieles futuros, que aceptan, <strong>por tradici&oacute;n ininterrumpida, la fe de los que fueron &ldquo;elegidos&rdquo; por Dios para ser &ldquo;testigos&rdquo; oficiales de su resurrecci&oacute;n y para transmitirla a los dem&aacute;s.</strong> Es lo que Cristo pidi&oacute; en la &ldquo;oraci&oacute;n sacerdotal&rdquo;: &ldquo;No ruego s&oacute;lo por &eacute;stos (por los ap&oacute;stoles), sino por cuantos crean en m&iacute; por su palabra&rdquo; (<u>Jua_17:20</u>).</p>
      <p style="text-align: justify;">Interesaba destacar bien esto en la comunidad primitiva y como lecci&oacute;n para el futuro en la Iglesia. El tiempo pasado en que est&aacute; redactado el texto &mdash; lecci&oacute;n mejor sostenida &mdash; supone una cierta queja o deseo insatisfecho <strong>en la comunidad cristiana por no haber visto a Cristo resucitado.</strong> Era una respuesta oportuna a esta actitud.</p>
      <p style="text-align: justify;"><strong>Conclusi&oacute;n,</strong><strong><u>Jua_20:30-31</u></strong><strong>.</strong></p>
      <p style="text-align: justify;"><sup>30</sup><strong> Muchas otras se&ntilde;ales hizo Jes&uacute;s en presencia de los disc&iacute;pulos que no est&aacute;n escritas en este libro; </strong><sup>31</sup><strong> y &eacute;stas fueron escritas para que cre&aacute;is que Jes&uacute;s es el Mes&iacute;as, Hijo de Dios, y para que, creyendo, teng&aacute;is vida en su nombre.</strong></p>
      <p style="text-align: justify;">Estos vers&iacute;culos tienen la caracter&iacute;stica de ser el final del Evangelio de Jn. Pero al insertarse luego el c.21, con otra terminaci&oacute;n (<u>Jua_21:24</u>.25), dio lugar a tres hip&oacute;tesis: 1) el c.21 ser&iacute;a un suplemento a&ntilde;adido a la obra primitiva por un redactor muy antiguo (Schmiedel, R&eacute;ville, Mollat); 2) habr&iacute;a sido a&ntilde;adido por el mismo evangelista despu&eacute;s de la primera redacci&oacute;n (Harnack, Bernard, ordinariamente los comentadores cat&oacute;licos); 3) el c.21 se unir&iacute;a al c.20, y los v.30 y 31 del c.20 habr&iacute;an sido traspuestos despu&eacute;s del c.20, a continuaci&oacute;n de la adici&oacute;n de un segundo ep&iacute;logo (<u>Jua_21:24-25</u>), por un grupo de cristianos, probablemente los ancianos de Efeso (Lagrange, Durand, Vaganay) <sup>16</sup>.</p>
      <p style="text-align: justify;">El evangelista confiesa que Cristo hizo &ldquo;otras muchas se&ntilde;ales,&rdquo; milagros (<u>Jua_21:25</u>), que son &ldquo;se&ntilde;ales&rdquo; probativas de su misi&oacute;n. No s&oacute;lo fueron hechos y recibidos como dichos, sino &ldquo;presenciados&rdquo; por sus &ldquo;disc&iacute;pulos.&rdquo; Esta confesi&oacute;n hace ver que los milagros referidos por Jn en su evangelio son una selecci&oacute;n deliberada de los mismos en orden a su tesis y a la estructura, tan profunda y &ldquo;espiritual,&rdquo; de su evangelio.</p>
      <p style="text-align: justify;">Est&aacute;n ordenados a probar que <strong>Jes&uacute;s es el &ldquo;Mes&iacute;as&rdquo; y es el &ldquo;Hijo de Dios.&rdquo;</strong></p>
      <p style="text-align: justify;">Esta es la<strong> confesi&oacute;n de fe en El, pero esta fe es para que,</strong> &ldquo;creyendo, teng&aacute;is vida en su nombre.&rdquo;</p>
      <p style="text-align: justify;"><strong>Para Jn la fe es fe con obras.</strong> Es la entrega &mdash; fe y obras &mdash; a Cristo, para as&iacute; tener &ldquo;vida,&rdquo; todo el tema del Evangelio, especialmente destacado en el de Jn. Pero esta &ldquo;vida&rdquo; s&oacute;lo se tiene en &ldquo;su nombre.&rdquo; Para el semita, el nombre est&aacute; por la persona. Aqu&iacute; la fe es, por tanto, en la <strong>persona de Cristo, como el verdadero Hijo de Dios.</strong> Todo el tema del evangelio de Jn.</p>
      <p style="text-align: justify;">(<strong>DE TUYA, M.</strong>, <em>Evangelio de San Juan</em>, en <strong>PROFESORES DE SALAMANCA</strong>, <em>Biblia Comentada</em>, BAC, Madrid, Tomo Vb, 1977)</p>             
    </div>    

        <div id="3" class="textbox" style="display: none">
          <p><strong>R.P. LEONARDO CASTELLANI</strong></p>
          <p style="text-align: center;"><strong>Dichosos los que creyeron sin ver</strong></p>
          <p>&nbsp;</p>
          <p style="text-align: justify;"><em><span style="font-weight: 400;">&ldquo;Mak&aacute;rioi oi m&eacute;e &iacute;dontes kai pist&eacute;usantes&rdquo;.</span></em><span style="font-weight: 400;"> (&ldquo;Porque me viste, Tom&aacute;s, cre&iacute;ste: dichosos los que no vieron y creyeron&rdquo;), o m&aacute;s exactamente, &ldquo;los no videntes y creyentes&rdquo;; lo cual abarca el tiempo presente y el futuro</span><span style="font-weight: 400;">1</span><span style="font-weight: 400;">.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">Esta es una sentencia muy importante porque contiene la definici&oacute;n misma de la fe; y su promulgaci&oacute;n y su recompensa.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">Algunos dicen: &ldquo;&iexcl;Qu&eacute; dichosos hubi&eacute;semos sido de haber vivido en los tiempos de Cristo y haberlo visto con nuestros ojos!&rdquo;. Cristo dijo lo contrario. Esta es la exclamaci&oacute;n ingenua del b&aacute;rbaro Clodoveo, primer Rey de Francia: &ldquo;&iexcl;Ah! &iexcl;Si hubiese estado yo all&iacute; con mis francos!&rdquo; Pero si hubiese estado, posiblemente hubiese ayudado a crucificarlo. De hecho, es muy posible que hubiese alg&uacute;n franco all&iacute; entre los sayones del Calvario: desde Augusto, los franceses andaban enganch&aacute;ndose en el Ej&eacute;rcito Romano; y buenos soldados salieron, por cierto. El mejor regimiento romano, la Legi&oacute;n D&eacute;cima, con el cual julio C&eacute;sar conquist&oacute; la Inglaterra, estaba entonces, 86 a&ntilde;os despu&eacute;s, de guarnici&oacute;n en Jerusal&eacute;n: y estaba llena de </span><em><span style="font-weight: 400;">galos</span></em><span style="font-weight: 400;">.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">Para salvarse es necesario volverse </span><em><span style="font-weight: 400;">contempor&aacute;neo de Cristo; </span></em><span style="font-weight: 400;">eso es la Fe; es decir, que Cristo debe volverse para nosotros una realidad contempor&aacute;nea y no una imagen hist&oacute;rica: no hay que creer en participio pasado sino en participio activo indefinido: en eternidad. Much&iacute;simos de los coet&aacute;neos no fueron coet&aacute;neos espirituales de Cristo: estaba all&iacute; delante pero no lo vieron, lo vieron mal, vieron &ldquo;la figura del siervo&rdquo;, al hombre, al sedicioso; no fueron </span><em><span style="font-weight: 400;">contempor&aacute;neos: </span></em><span style="font-weight: 400;">en vez de mirar lo que estaba ah&iacute;, miraron atr&aacute;s, miraron a David y a Salom&oacute;n, a los Macabeos, a la figura hist&oacute;rica que ellos </span><em><span style="font-weight: 400;">se hab&iacute;an hecho </span></em><span style="font-weight: 400;">del Mes&iacute;as. Saber historia es peligroso: quiero decir, saber poca historia.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">Somos m&aacute;s dichosos nosotros, no porque &ldquo;nuestra fe es m&aacute;s meritoria&rdquo;, como dicen los libros de devoci&oacute;n, sino porque en cierto sentido es m&aacute;s f&aacute;cil y m&aacute;s perfecta. &ldquo;Os conviene a vosotros que yo me vaya; por eso me voy&rdquo;, dijo Cristo a los Ap&oacute;stoles antes de la Ascensi&oacute;n. En </span><em><span style="font-weight: 400;">su Profesi&oacute;n de fe del Vicario Saboyano, </span></em><span style="font-weight: 400;">Rousseau pr&aacute;cticamente exige a Cristo que venga &Eacute;l en persona a instruirlo si quiere que crea en El; y probablemente saldr&iacute;a disparando como los Guardias del Sepulcro; y despu&eacute;s contar&iacute;a el caso, as&iacute; como los mismos Guardias, todo al rev&eacute;s.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">El evangelio de la Dom&iacute;nica </span><em><span style="font-weight: 400;">In-Albis </span></em><span style="font-weight: 400;">(Juan XX, 19-31) cuenta la doble aparici&oacute;n de Cristo a los Once en el Cen&aacute;culo; la primera sin Tom&aacute;s D&iacute;dymo, despu&eacute;s que la Magdalena anunci&oacute; su encuentro de la ma&ntilde;ana; la segunda, con Tom&aacute;s presente el otro domingo... La Sant&iacute;sima Virgen no habl&oacute; hasta que fue solemnemente interrogada por Pedro; y entonces respondi&oacute; sencillamente &ldquo;S&iacute;&rdquo;, arrebol&aacute;ndose toda.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">Era el domingo (el primer d&iacute;a de la Semana jud&iacute;a) por la tarde, &ldquo;estando fuertemente trancados por miedo a los Jud&iacute;os&rdquo;. Los protestantes adventistas dicen que los Papas cambiaron la Ley de Dios, porque sustituyeron el domingo como d&iacute;a de fiesta al s&aacute;bado jud&iacute;o; por lo cual el Papado es el Anticristo. Ignoran que esa mutaci&oacute;n remonta a los Ap&oacute;stoles, o por mejor decir al mismo Cristo; el cual resucit&oacute; en domingo; y dio en aparecer resucitado los domingos a las Santas Mujeres, a la Magdalena, a Pedro, a los Disc&iacute;pulos de Emma&uacute;s y a los Once dos veces; y probablemente tambi&eacute;n a los siete Disc&iacute;pulos pescadores del Mar de Tiber&iacute;ades, pues es seguro que no estaban pescando en d&iacute;a s&aacute;bado. Y si Cristo no puede cambiar una fiesta, entonces Per&oacute;n puede m&aacute;s que Cristo. La Resurrecci&oacute;n de Cristo &ndash;que es recordada el domingo&ndash; es un acontecimiento m&aacute;s importante que la Creaci&oacute;n del Mundo, que es recordada por el s&aacute;bado jud&iacute;o.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">En la primera aparici&oacute;n, el mismo Domingo de Pascua, Cristo instituy&oacute; solemnemente el Sacramento de la Confesi&oacute;n. &ldquo;&iexcl;Paz a vosotros!&rdquo; y par&aacute;ndose en medio de ellos les mostr&oacute; las manos y el costado herido y glorificado. &ldquo;Paz a vosotros&rdquo; dijo otra vez: &ldquo;Como el Padre me envi&oacute;, as&iacute; yo os env&iacute;o.&rdquo; Sopl&oacute; sobre ellos, como lo hab&iacute;a hecho en el rostro del sordomudo. &ldquo;Recibid el Esp&iacute;ritu Santo: a los que perdonareis los pecados les ser&aacute;n perdonados; y a los que retuviereis retenidas son&rdquo;.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">Los protestantes, que dicen la Confesi&oacute;n es invento de los curas, tienen que borrar este texto. S&iacute;, pero &iquest;los confesionarios los invent&oacute; Cristo? Los confesionarios los invent&oacute; San Jos&eacute; o alg&uacute;n Papa que haya sido carpintero, Sixto V pongamos. Pero los confesionarios no son la confesi&oacute;n. Los confesionarios los inventaron las mujeres. Absolutamente ning&uacute;n cura es capaz de inventar el confesionario. Es que los protestantes no saben </span><em><span style="font-weight: 400;">lo que es </span></em><span style="font-weight: 400;">un confesionario: es un trabajo duro y una carga tremenda para el cura.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">En la segunda Aparici&oacute;n estaba Tom&aacute;s el D&iacute;dymo; &iquest;y en la primera, d&oacute;nde andaba? No se sabe, pero probablemente andaba haci&eacute;ndose el indio por Jerusal&eacute;n; el cual se hab&iacute;a negado rotundamente creer a los otros Diez, y quiz&aacute;s, a Nuestra Se&ntilde;ora &ndash;esperemos que no&ndash;; y hab&iacute;a puesto para creer una condici&oacute;n parecida a la del Vicario Saboyano. Cristo se pleg&oacute; amablemente a la condici&oacute;n, y el disc&iacute;pulo porfiado cay&oacute; a sus pies exclamando: &ldquo;&iexcl;Mi Se&ntilde;or y mi Dios!&rdquo;. En lo cual crey&oacute; tambi&eacute;n sin ver &ndash;porque de no, no hubiese realmente cre&iacute;do&ndash; porque crey&oacute; en el Se&ntilde;or al cual ve&iacute;a y en el Dios que no ve&iacute;a. &ldquo;Entra tu dedo aqu&iacute; y mira mis manos y trae tu mano y ponla en mi costado; y no quieras ser </span><em><span style="font-weight: 400;">&ldquo;apist&oacute;s&rdquo; </span></em><span style="font-weight: 400;">sino </span><em><span style="font-weight: 400;">&ldquo;pist&oacute;s&rdquo;&rdquo;. </span></em><span style="font-weight: 400;">no increyente sino creedor.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">Santo Tom&aacute;s, llamado por sobrenombre D&iacute;dymo &ndash;que quiere decir </span><em><span style="font-weight: 400;">medio indio&ndash; </span></em><span style="font-weight: 400;">no era de &eacute;sos que creen a los diarios. Era un tipo medio indio, y la prueba est&aacute; que despu&eacute;s se fue a evangelizar las Indias; y algunos pretenden que lleg&oacute; a Am&eacute;rica; de hecho los compa&ntilde;eros de Cort&eacute;s encontraron entre los aztecas la extra&ntilde;a leyenda del Hombre Blanco enviado por Quezalcoatl, que les predijo para un tiempo muy lejano la llegada de los otros, blancos, que ser&iacute;an m&aacute;s indios que &eacute;l</span><span style="font-weight: 400;">2</span><span style="font-weight: 400;">.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">Pero si Santo Tom&aacute;s no hubiese sido medio indio y hubiese cre&iacute;do enseguida a sus compa&ntilde;eros, Rousseau o Ren&aacute;n hubiesen dicho: &ldquo;&iquest;Ha visto c&oacute;mo pasaron las cosas? Surgi&oacute; un susurro entre las mujeres &ndash;ya sabemos c&oacute;mo son las mujeres&ndash; de que hab&iacute;a resucitado; y unos a otros lo iban propalando, a la manera de los rumores pol&iacute;ticos; y enseguida lo cre&iacute;an, porque lo deseaban: y as&iacute; se form&oacute; la leyenda de la Resurrecci&oacute;n...&rdquo;.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">Tom&aacute;s dud&oacute; para que nosotros crey&eacute;ramos.</span></p>
          <p style="text-align: justify;"><em><span style="font-weight: 400;">&ldquo;Mak&aacute;rioi oi m&eacute;e id&oacute;ntes kai pist&eacute;usantes.&rdquo;</span></em></p>
          <p style="text-align: justify;">&nbsp;</p>
          <p style="text-align: justify;"><span style="font-weight: 400;">(</span><strong>CASTELLANI, L.</strong><span style="font-weight: 400;">, </span><em><span style="font-weight: 400;">El Evangelio de Jesucristo</span></em><span style="font-weight: 400;">, Ediciones Dictio, Buenos Aires, 1977, pp. 204-207)</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">&nbsp;(1)</span><span style="font-weight: 400;"> Nuestra lengua no tiene el participio activo indefinido de los griegos.</span></p>
          <p style="text-align: justify;"><span style="font-weight: 400;">(2) </span><span style="font-weight: 400;">Ver </span><em><span style="font-weight: 400;">Catholic Encyclopedia, v. X; y Cristus, </span></em><span style="font-weight: 400;">de Huby, cap&iacute;tulo IV.</span></p>     
    </div>

    <div id="4" class="textbox" style="display: none">
        <div class="pestana">P. Alfredo Sáenz, S.J.</div>
        <div class="panel">
          <p><strong> Alfredo S&aacute;enz, S.J.</strong></p>
          <p style="text-align: center;">RESURRECCI&Oacute;N Y SACRAMENTO DE LA PENITENCIA</p>
          <p style="text-align: center;">&nbsp;</p>
          <p style="text-align: justify;">El evangelio de hoy nos relata la primera aparici&oacute;n de Jes&uacute;s a sus disc&iacute;pulos. Sucedi&oacute; en el d&iacute;a mismo de su resurrecci&oacute;n, de su Pascua, pero por la tarde, "al atardecer de ese mismo d&iacute;a", nos dice el relato sagrado.</p>
          <p style="text-align: justify;">Cristo acaba de llevar a cabo su Pascua. Ser&aacute; conveniente, tras haber recorrido los misterios de la muerte y resurrecci&oacute;n de Cristo, decir algunas palabras sobre el sentido general del Miste&shy;rio Pascual. Como se sabe, la palabra "Pascua" significa "paso". Se trata de un paso de la muerte a la vida en virtud del poder de Dios. La Pascua de Cristo encuentra su antecedente m&aacute;s prefi&shy;gurativo en el Antiguo Testamento, en la Pascua del pueblo elegi&shy;do, cuando &eacute;ste logr&oacute; evadirse de la esclavitud a que los egipcios lo ten&iacute;an sometido. Hubo all&iacute; una situaci&oacute;n de muerte (cuando atraviesan milagrosamente el Mar Rojo, dejando un tendal de perseguidores en sus olas), de donde surgi&oacute; una vida (la de los perseguidos que se salvan), y todo ello por obra del brazo pode&shy;roso de Dios. La Pascua jud&iacute;a fue, como lo acabamos de decir, una preparaci&oacute;n de la pascua definitiva de Cristo, de su Misterio Pascual.</p>
          <p style="text-align: justify;">Cristo retorna, as&iacute;, la vieja Pascua jud&iacute;a, que los miembros del pueblo elegido deb&iacute;an recordar lit&uacute;rgicamente todos los a&ntilde;os, pero en un nivel infinitamente superior. El Se&ntilde;or muere el Viernes Santo y se levanta triunfalmente el Domingo de Gloria. He ah&iacute; la muerte y la vida. Y el paso de una a otra se realiza por el poder milagroso de Dios. Tal es el sentido de la Pascua cristia&shy;na. Cristo ha vencido a la muerte, Cristo se ha levantado triunfa&shy;dor de su sepulcro, y es justamente en ese clima de victoria donde el Se&ntilde;or hace su primera aparici&oacute;n a sus disc&iacute;pulos, es all&iacute; donde Instituye el sacramento de la Penitencia. No fue ello una ocurren&shy;cia de Cristo, ni una casualidad. Cristo es Dios, y en Dios no hay casualidad, sino causalidad. Como Dios que era, desde toda la eternidad pens&oacute; y eligi&oacute; este momento para hacer su aparici&oacute;n a los disc&iacute;pulos e instituir all&iacute; el sacramento de la Penitencia. &iquest;Por qu&eacute;? Porque el sacramento de la Reconciliaci&oacute;n es un sacramen&shy;to eminentemente pascual. Todos nosotros, es cierto, ya hemos hecho nuestra pascua, el d&iacute;a de nuestro Bautismo. Pero Dios sab&iacute;a perfectamente que por la debilidad que nos caracteriza, y tambi&eacute;n por nuestra malicia, lamentablemente &iacute;bamos a recaer en el pecado. Tal fue la raz&oacute;n por la que el Se&ntilde;or nos dej&oacute; esta segunda tabla de salvaci&oacute;n, donde poder amarramos, y arribar as&iacute; al deseado puerto de salvaci&oacute;n que es el cielo.</p>
          <p style="text-align: justify;">Ya en el Antiguo Testamento podemos encontrar ciertos antecedentes remotos de la Confesi&oacute;n. As&iacute;, por ejemplo, en el libro llamado de los N&uacute;meros, advertimos que Dios exhorta al pecador a "confesar", o sea, a reconocer p&uacute;blicamente el pecado cometido, y en el libro del Lev&iacute;tico se explica c&oacute;mo debe hacerse la confesi&oacute;n de los pecados del pueblo. Asimismo, si vamos al Nuevo Testamento, se observa c&oacute;mo los miembros del pueblo de Israel acud&iacute;an a Juan Bautista para hacerse bautizar "confe&shy;sando sus pecados". Seg&uacute;n puede verse, la instituci&oacute;n por parte de Cristo del sacramento de la Penitencia no es una novedad absoluta, sino que cuenta con antecedentes de siglos.</p>
          <p style="text-align: justify;">Sea lo que fuere de todo ello, el hecho es que la confesi&oacute;n pas&oacute; a formar parte sustancial de la vida de la Iglesia, ya desde sus comienzos. En el Concilio de Trento el Magisterio de la Iglesia declar&oacute; formalmente que integraba el conjunto de los sacramen&shy;tos instituidos por Cristo.</p>
          <p style="text-align: justify;">El evangelio de hoy nos dice que Jes&uacute;s, "poni&eacute;ndose en medio de los disc&iacute;pulos, les dijo: &laquo;La paz est&eacute; con vosotros&raquo;". No es en vano que el Se&ntilde;or alude a la paz, ya que uno de los efectos del sacramento de la confesi&oacute;n es traer la paz al coraz&oacute;n del penitente. El pecado es <em>el </em>mal en el alma, y al convivir con el mal, el alma se turba, se llena de tristeza. Por eso cuando el pecador se reconoce como tal, cuando le pide perd&oacute;n a Dios y se confiesa, recobrando as&iacute; la amistad con el Se&ntilde;or, la paz invade su alma y la llena de gozo. No resulta, pues, extra&ntilde;o lo que dice el evangelio a rengl&oacute;n seguido: "los disc&iacute;pulos se llenaron de alegr&iacute;a". Es la alegr&iacute;a de la humildad, el gozo de quien ha sabido reconocer cabalmente sus miserias, yendo al encuentro de la Misericordia del Cristo resucitado, la alegr&iacute;a de haber recuperado la gracia, de haber vuelto a ser hijo de Dios.</p>
          <p style="text-align: justify;">Cuando el sacerdote imparte la absoluci&oacute;n est&aacute; continuando la obra salv&iacute;fica del Hijo que vino a reconciliar a los hombres con el Padre celestial. El Hijo fue enviado por el Padre para la obra de la redenci&oacute;n, y ahora el sacerdote, que en cierta manera encarna la misi&oacute;n salvadora de la Iglesia, es enviado por Cristo para hacerla efectiva. Por eso hemos o&iacute;do en el evangelio lo que el Se&ntilde;or dijo a sus disc&iacute;pulos: "Como el Padre me envi&oacute; a m&iacute;, yo tambi&eacute;n os env&iacute;o a vosotros". Si el sacerdote puede continuar la misi&oacute;n salv&iacute;fica del Redentor no es en raz&oacute;n de sus m&eacute;ritos personales, sino porque &ndash;en la Iglesia&ndash; ha sido enviado por Cristo para restablecer las relaciones entre Dios y los hombres.</p>
          <p style="text-align: justify;">Nos dice luego el evangelio que el Se&ntilde;or "sopl&oacute; sobre ellos", o sea, sobre los disc&iacute;pulos all&iacute; presentes. Este soplo nos recuerda el soplo inicial de la creaci&oacute;n, cuando Dios cre&oacute; a nuestros primeros padres, infundi&eacute;ndoles el alma, la vida. Con el sacra&shy;mento de la Penitencia sucede algo similar. El pecado mata la vida del alma, que es la gracia, y la Confesi&oacute;n la devuelve, Le Iglesia ha recibido el poder de resucitar muertos. En la Confesi&oacute;n rehace, recrea al hombre. En &uacute;ltima instancia, no es el sacerdote el que perdona, sino Cristo quien absuelve a trav&eacute;s de &eacute;l, Insu&shy;flando el h&aacute;lito de vida en las almas.</p>
          <p style="text-align: justify;">Tras soplar sobre los disc&iacute;pulos relata el evangelio que les dijo: "Recibid el Esp&iacute;ritu Santo". &iquest;En orden a qu&eacute;? Para perdonar eficazmente los pecados: "Los pecados ser&aacute;n perdonados a los que vosotros se los perdon&eacute;is, y ser&aacute;n retenidos a quienes voso&shy;tros se los reteng&aacute;is". Dios podr&iacute;a haber hecho que los hombree nos confes&aacute;ramos directamente con &Eacute;l, que es la suma santidad, como sostienen generalmente los protestantes, o tambi&eacute;n con un &aacute;ngel, que es de naturaleza superior a la nuestra y en quien no mora el pecado, pero quiso que fuera con un hombre, que es de nuestra misma naturaleza, y adem&aacute;s es pecador. Quiso ligar su perd&oacute;n a la confesi&oacute;n y a un instrumento humano. Quiso ne&shy;cesitar de un ministro deficiente, como es el sacerdote, para continuar de ese modo la obra salv&iacute;fica. Por ser de su Miga naturaleza, los fieles pueden encontrar en &eacute;l un padre compren&shy;sivo, un amigo fiel, un juez ben&eacute;volo, un consejero imparcial que los oriente de acuerdo con los principios eternos del Evangelio. Podr&iacute;ase decir que as&iacute; como el artista se vale de un pincel pera pintar un cuadro, de manera semejante Dios quiso valerse del sacerdote para seguir dibujando la historia de la salvaci&oacute;n, Lo cierto es que cuando el sacerdote dice "yo te absuelvo", tenemos la certeza de que es Dios quien por medio de &eacute;l perdona.</p>
          <p style="text-align: justify;">Uno de los grandes beneficios del sacramento de la Penitencia es que nos ayuda a practicar la humildad al reconocemos pecadores. El hombre, como consecuencia del pecado original, ha quedado herido, su amor a s&iacute; mismo se ha desordenado, y le cuesta reconocer sus miserias. El Se&ntilde;or, pedagogo divino, con el sacramento de la Confesi&oacute;n lo corrige en sus fibras m&aacute;s &iacute;ntimas, logrando que humille su arrogancia.</p>
          <p style="text-align: justify;">Muchos hombres de nuestro tiempo se han alejado del sacramento de la misericordia, acudiendo en cambio al psicoa&shy;nalista. La aut&eacute;ntica religi&oacute;n siempre tiene sus suced&aacute;neos. Pe&shy;ro la diferencia es que en el psicoan&aacute;lisis no reciben el perd&oacute;n de Dios y, adem&aacute;s, con frecuencia all&iacute; oyen consejos provenientes de principios que no conducen a la salvaci&oacute;n, ni solucionan realmente sus problemas de fondo.</p>
          <p style="text-align: justify;">Pero volvamos a los Ap&oacute;stoles. La alegr&iacute;a que manifiestan, no la alegr&iacute;a superficial y mundana, sino la alegr&iacute;a profunda que deriva de la fe en Cristo resucitado, una fe capaz de vencer la duda de Tom&aacute;s, inspir&aacute;ndole la espl&eacute;ndida invocaci&oacute;n "&iexcl;Se&ntilde;or m&iacute;o y Dios m&iacute;o!", nos muestra que todos ellos han resucitado espiritualmente con Cristo, han hecho su Pascua, se han prepa&shy;rado para el momento en que Cristo les diga: "Id a todas las naciones y predicad el Evangelio".</p>
          <p style="text-align: justify;">Dentro de unos instantes, el pan y el vino har&aacute;n, ellos tambi&eacute;n, su Pascua, dejando as&iacute; de ser tales y convirti&eacute;ndose en el Cuerpo y la Sangre del Se&ntilde;or. Quedar&aacute;n los accidentes, lo exterior, pero su sustancia ser&aacute; transformada. Quiera el Se&ntilde;or que algo similar suceda en nosotros, es decir, que tambi&eacute;n nosotros hagamos nuestra Pascua, nuestro paso de la muerte del pecado a la vida de la gracia, y que ella cale muy hondo en nuestra alma, que arraigue en nosotros, volvi&eacute;ndose desbordante y operosa.</p>
          <p style="text-align: justify;">(<strong>SAENZ, A.</strong>, <em>Palabra y Vida,</em> Ciclo C, Ediciones Gladius, Buenos Aires, 1994, p. 144-148)</p>    
        </div>
        <div class="pestana">Sor Ma. Elizbieta Siepak</div>
        <div class="panel">
          <p><strong>Sor Ma. Elizbieta Siepak</strong></p>
          <p style="text-align: center;"><strong>Santa Faustina Kowalska y la devoci&oacute;n a la Divina Misericordia</strong></p>
          <p>&nbsp;</p>
          <p style="text-align: justify;"><strong>La misi&oacute;n de Sor Faustina </strong>consiste, en resumen, en recordar una verdad de la fe, conocida desde siempre, pero olvidada, sobre el amor misericordioso de Dios al hombre y en transmitir nuevas formas de culto a la Divina Misericordia, cuya pr&aacute;ctica ha de llevar a la renovaci&oacute;n religiosa en el esp&iacute;ritu de confianza y misericordia cristianas.</p>
          <p style="text-align: justify;">El Diario que Sor Faustina escribi&oacute; durante los &uacute;ltimos 4 a&ntilde;os de su vida por un claro mandato del Se&ntilde;or Jes&uacute;s, es una forma de memorial, en el que la autora registraba, al corriente y en retrospectiva, sobre todo los &ldquo;encuentros&rdquo; de su alma con Dios.&nbsp; Para sacar de estos apuntes la esencia de su misi&oacute;n, fue necesario un an&aacute;lisis cient&iacute;fico.&nbsp; El mismo fue hecho por el conocido y destacado te&oacute;logo, Padre profesor Ignacy R&oacute;zycki.&nbsp; Su extenso an&aacute;lisis fue resumido en la disertaci&oacute;n titulada &ldquo;La Divina Misericordia.&nbsp; L&iacute;neas fundamentales de la devoci&oacute;n a la Divina Misericordia.&rdquo;&nbsp; A la luz de este trabajo resulta que todas las publicaciones anteriores a &eacute;l, dedicadas a la devoci&oacute;n a la Divina Misericordia transmitida por Sor Faustina, contienen solamente algunos elementos de esta devoci&oacute;n, acentuando a veces cuestiones sin importancia para ella.&nbsp; Por ejemplo, destacan la letan&iacute;a o la novena, haciendo caso omiso a la Hora de la Misericordia.&nbsp; El mismo Padre R&oacute;zycki hace referencia a ese aspecto diciendo:&nbsp; &ldquo;Antes de conocer las formas concretas de la devoci&oacute;n a la Divina Misericordia, cabe decir que no figuran entre ellas las conocidas y populares novenas ni letan&iacute;as.&rdquo;</p>
          <p style="text-align: justify;">La base para distinguir &eacute;stas y no otras oraciones o pr&aacute;cticas religiosas como nuevas&nbsp; formas de culto a la Divina Misericordia, lo son las concretas promesas que el Se&ntilde;or Jes&uacute;s prometi&oacute; cumplir bajo la condici&oacute;n de confiar en la bondad de Dios y practicar misericordia para con el pr&oacute;jimo.&nbsp; El Padre R&oacute;zycki distingue cinco formas de la devoci&oacute;n a la Divina Misericordia.</p>
          <ol style="text-align: justify;">
          <li><strong> La imagen de Jes&uacute;s Misericordioso</strong>. El esbozo de la imagen le fue revelado a Sor Faustina en la visi&oacute;n del 22 de febrero de 1931 en su celda del convento de Plock.&nbsp; &ldquo;Al anochecer, estando yo en mi celda &ndash; escribe en el Diario &ndash; v&iacute;&nbsp; al Se&ntilde;or Jes&uacute;s vestido con una t&uacute;nica blanca.&nbsp; Ten&iacute;a una mano levantada para bendecir y con la otra tocaba la t&uacute;nica sobre el pecho.&nbsp; De la abertura de la t&uacute;nica en el pecho, sal&iacute;an dos grandes rayos:&nbsp; uno rojo y otro p&aacute;lido.&nbsp; ( &hellip;)&nbsp; Despu&eacute;s de un momento, Jes&uacute;s me dijo: <strong>Pinta una imagen seg&uacute;n el modelo que ves, y firma:&nbsp; Jes&uacute;s, en Ti&nbsp; conf&iacute;o</strong>&nbsp; (Diario 47).&nbsp; <strong>Quiero que esta imagen</strong> (&hellip;) <strong>sea bendecida con solemnidad el primer domingo despu&eacute;s de la Pascua de Resurrecci&oacute;n; ese domingo debe ser la Fiesta de la Misericordia&rdquo;</strong>&nbsp; Diario, 49).</li>
          </ol>
          <p style="text-align: justify;">El contenido de la imagen se relaciona, pues, muy estrechamente con la liturgia de ese domingo.&nbsp; Ese d&iacute;a la Iglesia lee el Evangelio seg&uacute;n San Juan sobre la aparici&oacute;n de Cristo resucitado en el Cen&aacute;culo y la instituci&oacute;n del sacramento de la penitencia (Jn 20, 19-29).&nbsp; As&iacute;, la imagen presenta al Salvador resucitado que trae la paz a la humanidad por medio del perd&oacute;n de los pecados, a precio de su Pasi&oacute;n y muerte en la cruz.&nbsp; Los rayos de la Sangre y del Agua que brotan del Coraz&oacute;n (invisible en la imagen) traspasado por la lanza y las se&ntilde;ales de los clavos, evocan los acontecimientos del Viernes Santo (Jn 19, 17-18, 33-37).&nbsp; As&iacute; pues, la imagen de Jes&uacute;s Misericordioso une en s&iacute; estos dos actos evang&eacute;licos que hablan con la mayor claridad del amor de Dios al hombre.</p>
          <p style="text-align: justify;">Los elementos m&aacute;s caracter&iacute;sticos de esta imagen de Cristo son los rayos.&nbsp; El Se&ntilde;or Jes&uacute;s, preguntado por lo que significaban, explic&oacute;:&nbsp; &ldquo;<strong>El rayo p&aacute;lido simboliza el Agua que justifica a las almas.&nbsp; El rayo rojo simboliza la Sangre que es la vida de las almas </strong>(&hellip;.).&nbsp; <strong>Bienaventurado quien viva a la sombra&nbsp; de ellos</strong>&rdquo;&nbsp; (Diario, 299).&nbsp;&nbsp; Purifican el alma los sacramentos del bautismo y de la penitencia, mientras que la alimenta plenamente la Eucarist&iacute;a.&nbsp; Entonces, ambos rayos significan los sacramentos y todas las gracias del Esp&iacute;ritu Santo cuyo s&iacute;mbolo b&iacute;blico es el agua y tambi&eacute;n la nueva alianza de Dios con el hombre contra&iacute;da en la Sangre de Cristo.</p>
          <p style="text-align: justify;">A la imagen de Jes&uacute;s Misericordioso se le da con frecuencia el nombre de imagen de la divina Misericordia.&nbsp; Es justo porque la Misericordia de Dios hacia el hombre se revel&oacute; con la mayor plenitud en el misterio pascual de Cristo.</p>
          <p style="text-align: justify;">La imagen no presenta solamente la Misericordia de Dios, sino que tambi&eacute;n es una se&ntilde;al que ha de recordar el deber cristiano de confiar en Dios y amar activamente al pr&oacute;jimo.&nbsp; En la parte de abajo &ndash; seg&uacute;n la voluntad de Cristo &ndash; figura la firma:&nbsp; &ldquo;Jes&uacute;s, en Ti&nbsp; conf&iacute;o&rdquo;.&nbsp; &ldquo;<strong>Esta imagen ha de recordar las exigencias de Mi misericordia, porque la fe sin obras, por fuerte que sea, es in&uacute;til&rdquo;</strong>&nbsp; (Diario, 742).</p>
          <p style="text-align: justify;">As&iacute; comprendido el culto a la imagen, a saber, la actitud cristiana de confianza y misericordia, vincul&oacute; el Se&ntilde;or Jes&uacute;s promesas especiales de: la salvaci&oacute;n eterna, grandes progresos en el camino hacia la perfecci&oacute;n cristiana, la gracia de una muerte feliz, y todas las dem&aacute;s gracias que le fueren pedidas con confianza.&nbsp; <strong>&ldquo;Por medio de esta imagen colmare a las almas con muchas gracias.&nbsp; Por eso quiero, que cada alma tenga acceso a ella&rdquo; </strong>(Diario, 570).</p>
          <ol style="text-align: justify;">
          <li><strong> La Fiesta de la Misericordia</strong>.&nbsp;&nbsp; De entre todas las formas de la devoci&oacute;n a la Divina Misericordia reveladas por Sor Faustina, &eacute;sta es la que tiene mayor importancia.&nbsp; El Se&ntilde;or Jes&uacute;s habl&oacute; por primera vez del establecimiento de esta Fiesta en Plock en 1931, cuando comunic&oacute; a Sor Faustina su deseo de que pintara la imagen:&nbsp; <strong>&ldquo;Deseo que haya una Fiesta de la Misericordia.&nbsp; Quiero que esta imagen que pintar&aacute;s con el pincel sea bendecida con solemnidad el primer domingo despu&eacute;s de la Pascua de Resurrecci&oacute;n; ese domingo debe ser la Fiesta de la Misericordia&rdquo; </strong>&nbsp;(Diario, 49).</li>
          </ol>
          <p style="text-align: justify;">La elecci&oacute;n del primer domingo despu&eacute;s de la Pascua de Resurrecci&oacute;n para la Fiesta de la Misericordia, tiene su profundo sentido teol&oacute;gico e indica una estrecha relaci&oacute;n entre el misterio pascual de redenci&oacute;n y el misterio de la Divina Misericordia.&nbsp; Esta relaci&oacute;n se ve subrayada a&uacute;n m&aacute;s por la novena de coronillas a la Divina Misericordia que antecede la Fiesta y que empieza el Viernes Santo.</p>
          <p style="text-align: justify;">La fiesta no es solamente un d&iacute;a de adoraci&oacute;n especial de Dios en el misterio de la misericordia, sino tambi&eacute;n el tiempo en que Dios colma de gracias a todas las personas.&nbsp; &ldquo;<strong>Deseo</strong> &ndash; dijo el Se&ntilde;or Jes&uacute;s &ndash; <strong>que la Fiesta de la Misericordia sea un refugio y amparo para todas las almas y, especialmente, para los pobres pecadores </strong>(Diario, 699)<strong>.&nbsp; Las almas mueren a pesar de Mi amarga Pasi&oacute;n.&nbsp; Les ofrezco la &uacute;ltima tabla de salvaci&oacute;n, es decir, la Fiesta de Mi Misericordia.&nbsp; Si no adoran Mi misericordia morir&aacute;n para siempre&rdquo;</strong> (Diario, 965).</p>
          <p style="text-align: justify;">Las promesas extraordinarias que el Se&ntilde;or Jes&uacute;s vinculo a la Fiesta demuestran la grandeza de la misma.&nbsp; &ldquo;<strong>Quien se acerque ese d&iacute;a a la Fuente de Vida &ndash; dijo Cristo &ndash; recibir&aacute; el perd&oacute;n total de las culpas y de las penas&rdquo;</strong> (Diario, 300).&nbsp; &ldquo;<strong>Ese d&iacute;a est&aacute;n abiertas las entra&ntilde;as de Mi misericordia.&nbsp; Derramo todo un mar de gracias sobre aquellas almas que se acercan al manantial de Mi misericordia</strong>;&nbsp; (&hellip;.)&nbsp; que ning&uacute;n alma tenga miedo de acercarse a M&iacute;, aunque sus pecados sean como escarlata&rdquo;&nbsp; (Diario, 699).</p>
          <p style="text-align: justify;">Para poder recibir estos grandes dones hay que cumplir las condiciones de la devoci&oacute;n a la Divina Misericordia (confiar en la bondad de Dios y amar activamente al pr&oacute;jimo), estar en el estado de gracia santificante (despu&eacute;s de confesarse) y recibir dignamente la Santa Comuni&oacute;n.&nbsp; <strong>&ldquo;No encontrar&aacute; alma ninguna la justificaci&oacute;n</strong> &ndash; explic&oacute; Jes&uacute;s &ndash; <strong>hasta que no se dirija con confianza a Mi misericordia y por eso el primer domingo despu&eacute;s de la Pascua ha de ser la Fiesta de la Misericordia.&nbsp; Ese d&iacute;a los sacerdotes deben hablar a las almas sobre Mi misericordia infinita&rdquo;</strong>&nbsp; (Diario, 570).</p>
          <ol style="text-align: justify;">
          <li><strong> La coronilla a la Divina Misericordia</strong>.&nbsp; El Se&ntilde;or Jes&uacute;s dict&oacute; esta oraci&oacute;n a Sor Faustina entre el 13 y el 14 de septiembre de 1935 en Vilna, como una oraci&oacute;n para aplacar la ira divina (vea el Diario, 474 &ndash; 476).</li>
          </ol>
          <p style="text-align: justify;">Las personas que rezan esta coronilla ofrecen a Dios Padre &ldquo;el Cuerpo y la Sangre, el Alma y la Divinidad&rdquo; de Jesucristo como propiciaci&oacute;n de sus pecados, los pecados de sus familiares y los del mundo entero.&nbsp; Al unirse al sacrificio de Jes&uacute;s, apelan a este amor con el que Dios Padre ama a Su Hijo y en El a todas las personas.</p>
          <p style="text-align: justify;">En esta oraci&oacute;n piden tambi&eacute;n &ldquo;misericordia para nosotros y el mundo entero&rdquo; haciendo, de este modo, un acto de misericordia.&nbsp; Agregando a ello una actitud de confianza y cumpliendo las condiciones que deben caracterizar cada oraci&oacute;n buena (la humildad, la perseverancia, la sumisi&oacute;n a la voluntad de Dios), los fieles pueden esperar el cumplimiento de las promesas de Cristo que se refieren especialmente a la hora de la muerte:&nbsp; la gracia de la conversi&oacute;n y una muerte serena.&nbsp; Gozar&aacute;n de estas gracias no solo las personas que recen esta coronilla, sino tambi&eacute;n los moribundos por cuya intenci&oacute;n la recen otras personas.&nbsp;&nbsp; <strong>&ldquo;Cuando la coronilla es rezada junto al agonizante</strong> &ndash; dijo el Se&ntilde;or Jes&uacute;s &ndash; <strong>se aplaca la ira divina y la insondable misericordia envuelve al alma&rdquo;&nbsp; </strong>(Diario, 811).&nbsp; La promesa general es la siguiente:&nbsp; <strong>&ldquo;Quienes recen esta coronilla, me complazco en darles todo lo que me pidan</strong> (Diario, 1541, (&hellip;&hellip;.) <strong>si lo que me pidan est&eacute; conforme con Mi voluntad&rdquo;</strong>&nbsp; (Diario, 1731).&nbsp; Todo lo que es contrario a la voluntad de Dios no es bueno para el hombre, particularmente para su felicidad eterna.</p>
          <p style="text-align: justify;">&ldquo;<strong>Por el rezo de esta coronilla </strong>&ndash; dijo Jes&uacute;s en otra ocasi&oacute;n &ndash; <strong>Me acercas la humanidad</strong> (Diario, 929).&nbsp; <strong>A las almas que recen esta coronilla, Mi misericordia las envolver&aacute;</strong> ( &hellip;&hellip;.) <strong>de vida y especialmente a la hora de la muerte&rdquo;</strong> (Diario, 754).<strong>&nbsp;</strong></p>
          <ol style="text-align: justify;">
          <li><strong> La Hora de la Misericordia</strong>. En octubre de 1937, en unas circunstancias poco</li>
          </ol>
          <p style="text-align: justify;">aclaradas por Sor Faustina, el Se&ntilde;or Jes&uacute;s encomend&oacute; adorar la hora de su muerte:&nbsp; <strong>&ldquo;Cuantas veces oigas el reloj dando las tres, sum&eacute;rgete en Mi misericordia, ador&aacute;ndola y glorific&aacute;ndola; suplica su omnipotencia para el mundo entero y, especialmente, para los pobres pecadores, ya que en ese momento, se abri&oacute; de par en par para cada alma&rdquo;</strong> (Diario, 1572).</p>
          <p style="text-align: justify;">El Se&ntilde;or Jes&uacute;s defini&oacute; bastante claramente los propios modos de orar de esta forma de culto a la Divina Misericordia.&nbsp;&nbsp; <strong>&ldquo;En esa hora &ndash; dijo a Sor Faustina &ndash; procura rezar el V&iacute;a Crucis, en cuanto te lo permitan tus deberes; y si no puedes rezar el V&iacute;a Crucis, por lo menos entra un momento en la capilla y adora en el Sant&iacute;simo Sacramento a Mi Coraz&oacute;n que est&aacute; lleno de misericordia.&nbsp; Y si no puedes entrar en la capilla, sum&eacute;rgete en oraci&oacute;n all&iacute; donde est&eacute;s, aunque sea por un brev&iacute;simo instante&rdquo;</strong> (Diario, 1572).</p>
          <p style="text-align: justify;">El Padre R&oacute;zycki habla de tres condiciones para que sean escuchadas las oraciones de esa hora:</p>
          <ol style="text-align: justify;">
          <li>La oraci&oacute;n ha de ser dirigida a Jes&uacute;s.</li>
          <li>Ha de ser rezada a las tres de la tarde.</li>
          <li>Ha de apelar a los valores y m&eacute;ritos de la Pasi&oacute;n del Se&ntilde;or.</li>
          </ol>
          <p style="text-align: justify;"><strong> &ldquo;En esa hora</strong> &ndash; prometi&oacute; Jes&uacute;s &ndash; <strong>puedes obtener todo lo que pidas para ti o para los dem&aacute;s.&nbsp; En esa hora se estableci&oacute; la gracia para el mundo entero: &nbsp;la misericordia triunf&oacute; sobre la justicia&rdquo;</strong>&nbsp; (Diario, 1572).</p>
          <ol style="text-align: justify;">
          <li><strong> La propagaci&oacute;n de la devoci&oacute;n a la Divina Misericordia. &nbsp;</strong>Entre las formas de devoci&oacute;n a la Divina Misericordia, el Padre R&oacute;zycki distingue adem&aacute;s la propagaci&oacute;n de la devoci&oacute;n a la Divina Misericordia, porque con ella tambi&eacute;n se relacionan algunas promesas de Cristo.&nbsp; <strong>&ldquo;A las almas que propagan la devoci&oacute;n a Mi misericordia, las protejo durante toda su vida como una madre cari&ntilde;osa a su ni&ntilde;o reci&eacute;n nacido y a la hora de la muerte no ser&eacute; para ellas el Juez, sino el Salvador Misericordioso&rdquo;</strong> (Diario, 1075).</li>
          </ol>
          <p style="text-align: justify;">La esencia del culto a la Divina Misericordia consiste en la actitud de confianza hacia Dios y la caridad hacia el pr&oacute;jimo.&nbsp; El Se&ntilde;or Jes&uacute;s exige que &ldquo;sus criaturas conf&iacute;en en El&rdquo;&nbsp; (Diario, 1059) y hagan obras de misericordia:&nbsp; a&nbsp; trav&eacute;s de sus actos, sus palabras y su oraci&oacute;n.&nbsp; <strong>&ldquo;Debes mostrar misericordia al pr&oacute;jimo siempre y en todas partes.&nbsp; No puedes dejar de hacerlo, ni excusarte, ni justificarte&rdquo; </strong>(Diario, 742).&nbsp; Cristo desea que sus devotos hagan al d&iacute;a por lo menos un acto de amor hacia el pr&oacute;jimo.</p>
          <p style="text-align: justify;">La propagaci&oacute;n de la devoci&oacute;n a la Divina Misericordia no requiere necesariamente muchas palabras pero s&iacute;, siempre, una actitud cristiana de fe, de confianza en Dios, y el prop&oacute;sito de ser cada vez m&aacute;s misericordioso.&nbsp; Un ejemplo de tal apostolado lo dio Sor Faustina durante toda su vida.</p>
          <ol style="text-align: justify;">
          <li><strong> El culto a la Divina Misericordia tiene como fin renovar la vida religiosa</strong> en la Iglesia en el esp&iacute;ritu de confianza cristiana y misericordia.&nbsp; En este contexto hay que leer la idea de &ldquo;la nueva Congregaci&oacute;n&rdquo; que encontramos en las p&aacute;ginas del Diario.&nbsp; En la mente de la propia Sor Faustina este deseo de Cristo madur&oacute; poco a poco, teniendo cierta evoluci&oacute;n:&nbsp; de la orden estrictamente contemplativa al movimiento formado tambi&eacute;n por Congregaciones activas, masculinas y femeninas, as&iacute; como por un amplio c&iacute;rculo de laicos en el mundo.&nbsp; Esta gran comunidad multinacional de personas constituye una sola familia unida por Dios en el misterio de su misericordia, por el deseo de reflejar este atributo de Dios en sus propios corazones y en sus obras y de reflejar su gloria en todas las almas.&nbsp; Es una comunidad de personas de diferentes estados y vocaciones que viven en el esp&iacute;ritu evang&eacute;lico de confianza y misericordia, profesan y propagan con sus vidas y sus palabras el inabarcable misterio de la Divina Misericordia e imploran la Divina Misericordia para el mundo entero.</li>
          </ol>
          <p style="text-align: justify;">La misi&oacute;n de Sor Faustina tiene su profunda justificaci&oacute;n en la Sagrada Escritura y en algunos documentos de la Iglesia.&nbsp; Corresponde plenamente a la enc&iacute;clica <em>Dives in misericordia</em> del Santo Padre Juan Pablo II.</p>
          <p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &iexcl;Para mayor gloria de la Divina Misericordia!</p>
          <p style="text-align: justify;">Sor Ma. Elizbieta Siepak, de la Congregaci&oacute;n de las Hermanas de la Madre de Dios de la Misericordia</p>
          <p style="text-align: justify;">(Cracovia &ndash; Lagiewniki)</p>
          <p style="text-align: justify;">(<strong>Santa Mar&iacute;a Faustina Kowalska</strong>, <em>Diario de la Divina Misericordia en mi alma</em>, Editorial de los Padres Marianos de la Inmaculada Concepci&oacute;n de la Sant&iacute;sima Virgen Maria, Edici&oacute;n cuarta autorizada, Stockbridge, Massachussets, 2001, tomado de la <strong>Introducci&oacute;n</strong>)</p>   
        </div> 
        <div class="pestana">S.S. Benedicto XVI</div>
        <div class="panel">
          <p><strong> Benedicto XVI</strong></p>
          <p><em>Queridos hermanos y hermanas:</em></p>
          <p>&nbsp;</p>
          <p style="text-align: justify;">Este domingo cierra la Octava de Pascua como un &uacute;nico d&iacute;a &laquo;en que actu&oacute; el Se&ntilde;or&raquo;, caracterizado por el distintivo de la Resurrecci&oacute;n y de la alegr&iacute;a de los disc&iacute;pulos al ver a Jes&uacute;s. Desde la antig&uuml;edad este domingo se llama &laquo;in albis&raquo;, del t&eacute;rmino latino &laquo;alba&raquo;, dado al vestido blanco que los ne&oacute;fitos llevaban en el Bautismo la noche de Pascua y se quitaban a los ocho d&iacute;as, o sea, hoy. El venerable Juan Pablo II dedic&oacute; este mismo domingo a la <em>Divina Misericordia</em> con ocasi&oacute;n de la canonizaci&oacute;n de sor Mar&iacute;a Faustina Kowalska, el 30 de abril de 2000.</p>
          <p style="text-align: justify;">De misericordia y de bondad divina est&aacute; llena la p&aacute;gina del Evangelio de san Juan (20, 19-31) de este domingo. En ella se narra que Jes&uacute;s, despu&eacute;s de la Resurrecci&oacute;n, visit&oacute; a sus disc&iacute;pulos, atravesando las puertas cerradas del Cen&aacute;culo. San Agust&iacute;n explica que &laquo;las puertas cerradas no impidieron la entrada de ese cuerpo en el que habitaba la divinidad. Aquel que naciendo hab&iacute;a dejado intacta la virginidad de su madre, pudo entrar en el Cen&aacute;culo a puerta cerrada&raquo; (<em>In Ioh.</em>121, 4: CCL 36/7, 667); y san Gregorio Magno a&ntilde;ade que nuestro Redentor se present&oacute;, despu&eacute;s de su Resurrecci&oacute;n, con un cuerpo de naturaleza incorruptible y palpable, pero en un estado de gloria (cfr. <em>Hom. in Evang.</em>, 21, 1: CCL141, 219). Jes&uacute;s muestra las se&ntilde;ales de la pasi&oacute;n, hasta permitir al incr&eacute;dulo Tom&aacute;s que las toque. &iquest;Pero c&oacute;mo es posible que un disc&iacute;pulo dude? En realidad, la condescendencia divina nos permite sacar provecho hasta de la incredulidad de Tom&aacute;s, y de la de los disc&iacute;pulos creyentes. De hecho, tocando las heridas del Se&ntilde;or, el disc&iacute;pulo dubitativo cura no s&oacute;lo su desconfianza, sino tambi&eacute;n la nuestra.</p>
          <p style="text-align: justify;">La visita del Resucitado no se limita al espacio del Cen&aacute;culo, sino que va m&aacute;s all&aacute;, para que todos puedan recibir el don de la paz y de la vida con el &laquo;Soplo creador&raquo;. En efecto, en dos ocasiones Jes&uacute;s dijo a los disc&iacute;pulos: &laquo;&iexcl;Paz a vosotros!&raquo;, y a&ntilde;adi&oacute;: &laquo;Como el Padre me ha enviado, tambi&eacute;n yo os env&iacute;o&raquo;. Dicho esto, sopl&oacute; sobre ellos, diciendo: &laquo;Recibid el Esp&iacute;ritu Santo. A quienes perdon&eacute;is los pecados, les son perdonados; a quienes se los reteng&aacute;is, les son retenidos&raquo;. Esta es la misi&oacute;n de la Iglesia perennemente asistida por el Par&aacute;clito: llevar a todos el alegre anuncio, la gozosa realidad del Amor misericordioso de Dios, &laquo;para que &mdash;como dice san Juan&mdash; cre&aacute;is que Jes&uacute;s es el Cristo, el Hijo de Dios, y para que, creyendo, teng&aacute;is vida en su nombre&raquo; (20, 31).</p>
          <p style="text-align: justify;">A la luz de estas palabras, aliento, en particular a todos los pastores a seguir el ejemplo del santo cura de Ars, quien &laquo;supo en su tiempo transformar el coraz&oacute;n y la vida de muchas personas, pues logr&oacute; hacerles percibir el amor misericordioso del Se&ntilde;or. Urge tambi&eacute;n en nuestro tiempo un anuncio semejante y un testimonio tal de la verdad del amor&raquo; (<em>Carta de convocatoria del A&ntilde;o sacerdotal</em>). De este modo haremos cada vez m&aacute;s familiar y cercano a Aquel que nuestros ojos no han visto, pero de cuya infinita Misericordia tenemos absoluta certeza. A la Virgen Mar&iacute;a, Reina de los Ap&oacute;stoles, pedimos que sostenga la misi&oacute;n de la Iglesia, y la invocamos exultantes de alegr&iacute;a: Regina caeli...</p>
          <p style="text-align: justify;">(Regina Caeli, Castelgandolfo, Domingo 11 de abril de 2010)</p>  
        </div> 
        <div class="pestana">P. Gustavo Pascual, I.V.E.</div>
        <div class="panel">
          <p><strong> Gustavo Pascual, I.V.E.</strong></p>
          <p style="text-align: center;"><strong>Segundo domingo de Pascua<br /></strong><strong><em>Jn 20, 19-31</em></strong></p>
          <p>&nbsp;</p>
          <p style="text-align: justify;">Podemos considerar tres temas en el evangelio:</p>
          <ol style="text-align: justify;">
          <li>Jes&uacute;s es nuestra paz.</li>
          <li>Jes&uacute;s trasmite el poder de perdonar los pecados.</li>
          <li>La fe.</li>
          </ol>
          <p style="text-align: justify;">&nbsp;</p>
          <p style="text-align: justify;"><strong>Jes&uacute;s es nuestra paz</strong></p>
          <p style="text-align: justify;">Tres veces en el evangelio Jes&uacute;s les da la paz a los ap&oacute;stoles.</p>
          <p style="text-align: justify;">Los ap&oacute;stoles ten&iacute;an miedo. El miedo es la pasi&oacute;n que nace ante un peligro presente. Los ap&oacute;stoles ten&iacute;an miedo de morir en manos de los jud&iacute;os, por eso est&aacute;n encerrados en el Cen&aacute;culo.</p>
          <p style="text-align: justify;">Jes&uacute;s se aparece ante ellos y les muestra las se&ntilde;ales de su pasi&oacute;n ahora transfiguradas. Ellos se alegran de verlo resucitado y pierden el miedo. El Maestro ha vencido la muerte, es decir, tiene poder sobre la vida y la muerte. Los puede librar de la muerte o los puede hacer resucitar. Desaparece el miedo que conturbaba sus corazones y vuelve la paz. Jes&uacute;s resucitado tiene oficio de consolador y de pacificador. Se alegraron al verlo y pasaron de su estado de tristeza y desesperanza a un estado de alegr&iacute;a y esperanza. De la desolaci&oacute;n a la consolaci&oacute;n.</p>
          <p style="text-align: justify;">S&oacute;lo se alegra con una alegr&iacute;a verdadera el alma que est&aacute; en paz.</p>
          <p style="text-align: justify;">Jes&uacute;s con su presencia ordena sus pasiones y les da el poder de dar la paz.</p>
          <p style="text-align: justify;">La paz s&oacute;lo nace de una conciencia tranquila.</p>
          <p style="text-align: justify;">Han recibido la paz y les da el poder de perdonar los pecados, es decir, de tranquilizar las conciencias para que tengan paz.</p>
          <p style="text-align: justify;">&nbsp;</p>
          <p style="text-align: justify;"><strong>Jes&uacute;s trasmite el poder de perdonar los pecados</strong></p>
          <p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
          <p style="text-align: justify;">Los ap&oacute;stoles y sus sucesores tienen el poder de perdonar los pecados.</p>
          <p style="text-align: justify;">Los sacerdotes son los portadores de la misericordia de Dios.</p>
          <p style="text-align: justify;">La misericordia de Dios es infinita y quiere llegar a los hombres directamente. Cada uno conoce las manifestaciones de la misericordia de Dios en su vida. Pero, tambi&eacute;n, quiere derramarse en los hombres a trav&eacute;s del sacramento de la penitencia y quiere darla por medio de los sacerdotes.</p>
          <p style="text-align: justify;">La misericordia de Dios se manifiesta en el evangelio sobre todo en las par&aacute;bolas de la oveja perdida, de la dracma perdida y del hijo pr&oacute;digo.</p>
          <p style="text-align: justify;">Dios siempre perdona cuando estamos arrepentidos y quiere que confiemos en su misericordia por m&aacute;s extraviados que andemos.</p>
          <p style="text-align: justify;">Hoy celebramos el d&iacute;a de la misericordia pero la misericordia de Dios tenemos que celebrarla todos los d&iacute;as porque todos los d&iacute;as el Se&ntilde;or derrama en nuestra vida su misericordia.</p>
          <p style="text-align: justify;">Muchas veces creemos que la misericordia de Dios obra negativamente, p. ej. perdonando los pecados pero tambi&eacute;n obra positivamente d&aacute;ndonos fuerzas para no caer en el pecado.</p>
          <p style="text-align: justify;">Respecto del d&iacute;a de hoy:</p>
          <p style="text-align: justify;">El Se&ntilde;or Jes&uacute;s habl&oacute; por primera vez del establecimiento de esta Fiesta en Plock en 1931, cuando comunic&oacute; a Sor Faustina su deseo de que pintara la imagen:</p>
          <p style="text-align: justify;"><strong>&ldquo;Deseo que haya una Fiesta de la Misericordia. Quiero que esta imagen que pintar&aacute;s con el pincel sea bendecida con solemnidad el primer domingo despu&eacute;s de la Pascua de Resurrecci&oacute;n; ese domingo debe ser la Fiesta de la Misericordia&rdquo; </strong>(Diario, 49).</p>
          <p style="text-align: justify;">La fiesta no es solamente un d&iacute;a de adoraci&oacute;n especial de Dios en el misterio de la misericordia, sino tambi&eacute;n el tiempo en que Dios colma de gracias a todas las personas.</p>
          <p style="text-align: justify;">&ldquo;<strong>Deseo </strong>&ndash; dijo el Se&ntilde;or Jes&uacute;s &ndash; <strong>que la Fiesta de la Misericordia sea un refugio y amparo para todas las almas y, especialmente, para los pobres pecadores </strong>(Diario, 699)<strong>. Las almas mueren a pesar de Mi amarga Pasi&oacute;n. Les ofrezco la &uacute;ltima tabla de salvaci&oacute;n, es decir, la Fiesta de Mi Misericordia. Si no adoran Mi misericordia morir&aacute;n para siempre&rdquo; </strong>(Diario, 965).</p>
          <p style="text-align: justify;">Las promesas extraordinarias que el Se&ntilde;or Jes&uacute;s vincul&oacute; a la Fiesta demuestran la grandeza de la misma.</p>
          <p style="text-align: justify;">&ldquo;<strong>Quien se acerque ese d&iacute;a a la Fuente de Vida &ndash; dijo Cristo &ndash; recibir&aacute; el perd&oacute;n total de las culpas y de las penas&rdquo; </strong>(Diario, 300). &ldquo;<strong>Ese d&iacute;a est&aacute;n abiertas las entra&ntilde;as de Mi misericordia. Derramo todo un mar de gracias sobre aquellas almas que se acercan al manantial de Mi misericordia</strong>; (&hellip;.) que ning&uacute;n alma tenga miedo de acercarse a M&iacute;, aunque sus pecados sean como escarlata&rdquo; (Diario, 699).</p>
          <p style="text-align: justify;">&nbsp;</p>
          <p style="text-align: justify;"><strong>La fe</strong></p>
          <p style="text-align: justify;">Jes&uacute;s se apareci&oacute; estando Tom&aacute;s presente y le hizo meter los dedos en los agujeros de sus clavos y su mano en el costado abierto. &iexcl;Qu&eacute; paciencia la del Se&ntilde;or! Y le dijo: &ldquo;no seas incr&eacute;dulo sino creyente&rdquo;. Tom&aacute;s confes&oacute;: &iexcl;Se&ntilde;or m&iacute;o y Dios m&iacute;o! La confesi&oacute;n de Tom&aacute;s es muy importante para nosotros porque Tom&aacute;s &ldquo;toc&oacute; a un hombre y conoci&oacute; a Dios&mdash;comenta San Agust&iacute;n&mdash;, palp&oacute; la carne y crey&oacute; en el Verbo&rdquo;. Una cosa vio, y otra crey&oacute;. Y gracias a Tom&aacute;s tenemos una confesi&oacute;n de la divinidad de Cristo muy importante.</p>
          <p style="text-align: justify;">Luego Jes&uacute;s dijo: &ldquo;porque me has visto has cre&iacute;do. Dichosos los que no han visto y han cre&iacute;do&rdquo;. Y con esto nos felicita a nosotros que no hemos visto a Cristo resucitado pero creemos en &Eacute;l. Creemos en &Eacute;l por otros ojos que han visto: los ojos de los ap&oacute;stoles. Nosotros creemos a los testigos. Y son una multitud. Los testigos que vieron, tocaron y oyeron: Los doce ap&oacute;stoles. Pero tambi&eacute;n creemos a los testigos que a lo largo de la historia dieron su vida por creer en Cristo.</p>
          <p style="text-align: justify;">Hay una definici&oacute;n de la fe que es muy ilustrativa al respecto: &ldquo;La fe es garant&iacute;a de lo que se espera; la prueba de las realidades que no se ven&rdquo;<a href="#_ftn1" name="_ftnref1">[1]</a>.</p>
          <p style="text-align: justify;">La fe es la garant&iacute;a de lo que se espera. Es como el anticipo, el germen de lo que esperamos. El que vive en la fe vive ya el cielo, vive en Dios.</p>
          <p style="text-align: justify;">La fe es la prueba de las realidades que no se ven. Qu&eacute; debo responder al que me pregunta: &iquest;por qu&eacute; Cristo est&aacute; bajo las apariencias de pan o por qu&eacute; creo en la resurrecci&oacute;n o en el cielo? Por la fe. &iquest;La fe en qui&eacute;n? En los testigos de lo que no veo. El principal testigo es Dios que no puede mentir. &Eacute;l me ha revelado cosas que yo no veo, cosas que espero. Pero adem&aacute;s como antes dijimos un mont&oacute;n de testigos que tambi&eacute;n me hablan de esas cosas y que han vivido de la fe. &ldquo;Mi justo vivir&aacute; por la fe&rdquo;<a href="#_ftn2" name="_ftnref2">[2]</a>.</p>
          <p style="text-align: justify;">Y en la lectura de la primera carta de San Juan leemos dos afirmaciones muy importantes sobre la fe:</p>
          <p style="text-align: justify;">&ldquo;La victoria sobre el mundo es nuestra fe&rdquo;<a href="#_ftn3" name="_ftnref3">[3]</a>.</p>
          <p style="text-align: justify;">&ldquo;&iquest;Qui&eacute;n es el que vence al mundo sino el que cree que Jes&uacute;s es el Hijo de Dios?&rdquo;<a href="#_ftn4" name="_ftnref4">[4]</a>.</p>
          <p style="text-align: justify;">----------Notas-------------</p>
          <p style="text-align: justify;"><a href="#_ftnref1" name="_ftn1">[1]</a> Hb 11, 1</p>
          <p style="text-align: justify;"><a href="#_ftnref2" name="_ftn2">[2]</a> Hb 10, 38</p>
          <p style="text-align: justify;"><a href="#_ftnref3" name="_ftn3">[3]</a> 1 Jn 5, 4</p>
          <p style="text-align: justify;"><a href="#_ftnref4" name="_ftn4">[4]</a> 1 Jn 5, 5</p>       
        </div> 
        <div class="pestana">P. Jorge Loring, S.J.</div>
        <div class="panel">
          <p><strong> Jorge Loring, S.J.</strong></p>
<p>&nbsp;</p>
<p style="text-align: center;">Segundo Domingo de Pascua - A&ntilde;o C Jn 20:19-31</p>
<p>&nbsp;</p>
<p style="text-align: justify;">1.- El Evangelio que acabo de leer me sugiere hacer tres consideraciones.</p>
<p style="text-align: justify;">2.- Primero, Cristo entra en el Cen&aacute;culo estando las puertas cerradas. El cuerpo resucitado no est&aacute; sometido a las leyes f&iacute;sicas. El cuerpo glorioso no est&aacute; sometido a la impenetrabilidad de la materia. Yo s&oacute;lo puedo entrar en una habitaci&oacute;n si la puerta est&aacute; abierta. El cuerpo glorioso atraviesa las paredes.</p>
<p style="text-align: justify;">3.- Los Ap&oacute;stoles se asustan y creen que es un fantasma. Cristo les tranquiliza de que no es un fantasma, y les pide algo de comer, y come con ellos para demostrar que no es un fantasma. Esta aparici&oacute;n confirma la resurrecci&oacute;n de Cristo.</p>
<p style="text-align: justify;">4.- Y Cristo les da poder de perdonar los pecados: &laquo;A quienes perdon&eacute;is sus pecados, Yo les perdono; y a quienes no les perdon&eacute;is, Yo tampoco&raquo;. Cristo delega el perd&oacute;n de los pecados a los Ap&oacute;stoles y a sus leg&iacute;timos sucesores que son los sacerdotes.</p>
<p style="text-align: justify;">5.- Muchos se saltan a la torera el sacramento del perd&oacute;n y piden a Dios perd&oacute;n directamente, sin confesarse. No vale. El modo de alcanzar el perd&oacute;n de Dios es el que &Eacute;l ha dispuesto, no lo que a m&iacute; me parezca, me guste o me convenga.</p>
<p style="text-align: justify;">6.- La tercera consideraci&oacute;n es sobre el acto de fe de Santo Tom&aacute;s: &laquo;Se&ntilde;or m&iacute;o y Dios m&iacute;o&raquo;.</p>
<p style="text-align: justify;">7.- Es muy bonita costumbre decirlo en la ELEVACI&Oacute;N DE LA SAGRADA HOSTIA Y DEL SAGRADO C&Aacute;LIZ. Y yo suelo a&ntilde;adir: &laquo;Que tu SANTA REDENCI&Oacute;N que estamos celebrando en esta SANTA MISA consiga mi salvaci&oacute;n eterna y la de todos los que van a morir hoy. Am&eacute;n&raquo;.</p>
<p style="text-align: justify;">8.- Hoy pido por los moribundos de hoy, y ma&ntilde;ana por los de ma&ntilde;ana. El momento de la muerte es el m&aacute;s importante de la vida, pues de &eacute;l depende la vida eterna.</p>      
        </div> 
    </div> 
     <div id="5" class="textbox" style="display: none">
      <p><strong>San Agust&iacute;n</strong></p>
      <p style="text-align: center;"><strong>Segundo domingo de Pascua</strong></p>
      <p style="text-align: justify;">"Vino Mar&iacute;a Magdalena anunciando a los disc&iacute;pulos: Vi al Se&ntilde;or y me dijo estas cosas. Aquel mismo d&iacute;a, primero de la semana, y estando cerradas las puertas del lugar donde estaban reunidos los disc&iacute;pulos por miedo a los jud&iacute;os, vino Jes&uacute;s y se puso de pie en medio de ellos y les dijo: La paz sea con vosotros. Y habiendo dicho esto, les mostr&oacute; las manos y el costado". Los clavos taladraron sus manos, y la lanza abri&oacute; su costado, y en ellos conserv&oacute; las se&ntilde;ales de sus heridas para curar la duda de sus corazones. Las puertas cerradas no fueron obst&aacute;culos a la mole de aquel cuerpo, en el cual estaba la divinidad. Sin abrirlas solamente pudo entrar Aquel que en su nacimiento conserv&oacute; intacta la integridad de la Virgen. Goz&aacute;ronse los disc&iacute;pulos con la vista del Se&ntilde;or. D&iacute;joles, pues, otra vez: La paz sea con vosotros. Esta repetici&oacute;n es la confirmaci&oacute;n. El mismo dio la paz sobre la paz, prometida por el profeta. Luego dice: As&iacute; como el Padre me envi&oacute;, as&iacute; yo os env&iacute;o a vosotros. Ya sabemos que el Hijo es igual al Padre, m&aacute;s aqu&iacute; reconocemos las palabras del Mediador. &Eacute;l se ha puesto en el medio, diciendo: El a m&iacute; y yo a vosotros. Y habiendo dicho esto, sopl&oacute; y d&iacute;joles: Recibid al Esp&iacute;ritu Santo. Con ese soplo manifest&oacute; que el Esp&iacute;ritu Santo es no s&oacute;lo Esp&iacute;ritu del Padre, sino tambi&eacute;n suyo. A quienes perdonareis los pecados les ser&aacute;n perdonados; y a quienes se los retuviereis, les ser&aacute;n retenidos. La caridad de la Iglesia, que por el Esp&iacute;ritu Santo es infundida en nuestros corazones, perdona los pecados de quienes de ella participan, reteni&eacute;ndoselos a quienes de ella no participan; y por eso, despu&eacute;s de decir: Recibid al Esp&iacute;ritu Santo, inmediatamente a&ntilde;adi&oacute; esto sobre la remisi&oacute;n y retenci&oacute;n de los pecados.</p>
      <p style="text-align: justify;">"Pero Tom&aacute;s, uno de los doce, llamado D&iacute;dimo, no estaba con ellos cuando vino Jes&uacute;s. Dij&eacute;ronle, pues, los otros disc&iacute;pulos: Hemos visto al Se&ntilde;or. M&aacute;s &eacute;l les dijo: Si no viere en sus manos las hendiduras de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no lo creer&eacute;. Y, pasados ocho d&iacute;as, de nuevo hall&aacute;banse dentro los disc&iacute;pulos y Tom&aacute;s con ellos. Vino Jes&uacute;s estando las puertas cerradas, se puso de pie en medio de ellos y dijo: La paz sea con vosotros. Luego dice a Tom&aacute;s: Mete aqu&iacute; tu dedo y ve mis manos; y trae tu mano y m&eacute;tela en mi costado y no seas incr&eacute;dulo, sino fiel. Respondi&oacute; Tom&aacute;s y dijo: Se&ntilde;or m&iacute;o y Dios m&iacute;o". Ve&iacute;a y tocaba al hombre y confesaba a Dios, a quien no ve&iacute;a ni tocaba; pero, arrancada ya la duda, por esto que ve&iacute;a cre&iacute;a aquello. D&iacute;cele Jes&uacute;s: Porque me has visto, has cre&iacute;do. No le dice: Porque me has tocado, sino: Porque me has visto, ya que la vista es en cierta manera un sentido general. As&iacute; suele emplearse &eacute;se por otro sentido, como cuando decimos: Escucha y ve qu&eacute; bien suena, huele y ve qu&eacute; bien huele, gusta y ve qu&eacute; bien sabe, toca y ve qu&eacute; caliente est&aacute;. En todos estos casos se dice ve, aunque no negamos que la vista es propia de los ojos. Por eso aqu&iacute; tambi&eacute;n el Se&ntilde;or dice: Mete aqu&iacute; tu dedo y ve mis manos; &iquest;qu&eacute; otra cosa quiere decir, sino toca y ve? No ten&iacute;a ojos en los dedos. Luego, sea viendo, sea tocando, porque me has visto, has cre&iacute;do. Aunque bien pudiera decirse que el disc&iacute;pulo no se atrevi&oacute; a tocarle cuando para esto se le ofrec&iacute;a, porque no est&aacute; escrito que Tom&aacute;s le toc&oacute;. M&aacute;s, bien sea vi&eacute;ndole solamente, bien sea tambi&eacute;n toc&aacute;ndole, que vio y crey&oacute;; lo que sigue ensalza y recomienda m&aacute;s la fe de las gentes: Bienaventurados quienes no vieron y creyeron. Usa los verbos en pret&eacute;rito, como quien en su predestinaci&oacute;n conoc&iacute;a como ya hecho lo que a&uacute;n era futuro. M&aacute;s hay que cortar ya la extensi&oacute;n de este serm&oacute;n. Dios nos conceder&aacute; poder discutir lo que resta en otras ocasiones.</p>
      <p style="text-align: justify;">&nbsp;</p>
      <p style="text-align: justify;"><strong>SAN AGUST&Iacute;N, </strong><em>Tratados sobre el Evangelio de San Juan</em> (t. XIV), Tratado 121, 4-5, BAC Madrid 1965<sup>2</sup>, 604-606</p>
    </div>     
    <div id="6" class="textbox" style="display: none">
      <p style="text-align: center;"><strong>Domingo II de Pascua<br /></strong><strong>De la Divina Misericordia</strong></p>
      <p><strong>Entrada&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;</p>
      <p>Celebramos hoy el domingo de la Divina Misericordia. Hoy todos debemos participar del Santo Sacrificio de la Misa pidiendo la gracia de creer profundamente en el amor de Dios que nos invita a reconciliarnos con &Eacute;l.</p>
      <p><span style="color: #ff0000;">LITURGIA DE LA PALABRA</span></p>
      <p><strong>Primera Lectura</strong> Hech 5, 12-16</p>
      <p>El Se&ntilde;or confirm&oacute; la predicaci&oacute;n de los Ap&oacute;stoles por medio de signos y as&iacute; aumentaba el n&uacute;mero de los creyentes en Jes&uacute;s.</p>
      <p><strong>Segunda Lectura</strong> Apoc 1, 9-11a. 12-13. 17-19</p>
      <p>uan es llamado a ser testigo de Cristo, lo cual significa ser testigo de Aquel que muri&oacute;, pero ahora vive para siempre.</p>
      <p><em><strong>Antes del Evangelio:</strong> Secuencia Victimae Paschali Laudes (optativa)</em></p>
      <p><strong>Evangelio </strong>Jn 20, 19-31</p>
      <p>A los ocho d&iacute;as de la Resurrecci&oacute;n, Jes&uacute;s aparece en medio de&nbsp; sus disc&iacute;pulos y proclama la bienaventuranza de la fe para tener vida en su nombre.</p>
      <p><strong>Preces</strong></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Invoquemos a Dios, que resucit&oacute; a Jes&uacute;s, y por su amor incomparable por nosotros, nos resucitar&aacute; tambi&eacute;n con &Eacute;l mediante su poder.</p>
      <p>&nbsp;</p>
      <p>A cada intenci&oacute;n respondemos cantando...</p>
      <p>+&nbsp; Por todos los fieles de la Iglesia, que, como los primeros disc&iacute;pulos, hoy se alegran por la Resurrecci&oacute;n de Cristo, para que esa alegr&iacute;a sea un signo de esperanza para los hombres de nuestro tiempo. Oremos...</p>
      <p>+ En uni&oacute;n a nuestro Papa Francisco, y en el marco de este a&ntilde;o jubilar de la Misericordia, pidamos por todos los bautizados, para que acojan con humildad el ofrecimiento de perd&oacute;n que les hace Cristo y encuentren ese perd&oacute;n en el Sacramento de la Confesi&oacute;n. Oremos&hellip;</p>
      <p>+ Por la paz en el mundo y por todas las naciones que sufren la guerra, pidiendo la gracia de que cada pueblo abra las puertas a Cristo venciendo el odio y el temor. Oremos...</p>
      <p>+ Por nuestra Patria, por sus gobernantes, para que la familia, la vida humana y la dignidad de cada persona sean defendidas en una perspectiva aut&eacute;nticamente cristiana, favoreciendo la evangelizaci&oacute;n de los que no creen. Oremos.</p>
      <p>Oremos. Conc&eacute;denos Padre santo, aquellos bienes que Jesucristo nos ha obtenido por su muerte en cruz y gloriosa resurrecci&oacute;n, y ya que sin &eacute;l nada podemos, haz que vivamos siempre unidos a la Fuente inextinguible de la misericordia. Por Jesucristo, nuestro Se&ntilde;or.</p>
      <p><span style="color: #ff0000;">LITURGIA DE LA EUCARIST&Iacute;A</span></p>
      <p><strong>Ofertorio</strong></p>
      <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ofrezcamos nuestros cuerpos como hostia viva, santa, agradable a Dios, y presentemos:</p>
      <p>&nbsp;</p>
      <ul>
      <li>En este incienso, el testimonio de fe y caridad de todos nuestros misioneros.</li>
      <li>En estas flores para la Madre de la Misericordia, presentamos nuestras s&uacute;plicas por los enfermos, los ancianos y los que viven solos.</li>
      <li>Ofrecemos finalmente el pan y el vino en los cuales obrar&aacute; el Amor infinito de Dios, convirti&eacute;ndolos en su Cuerpo y en su Sangre.</li>
      </ul>
      <p><strong>Comuni&oacute;n</strong></p>
      <p>Al recibir al Se&ntilde;or en la Eucarist&iacute;a experimentamos la inagotable fuente de su bondad y la expresi&oacute;n m&aacute;xima de su ternura infinita.</p>
      <p><strong>Salida:</strong> Que Mar&iacute;a Sant&iacute;sima aumente nuestra confianza filial y haga que nuestras vidas sean agradables por una fe firme y perseverante.</p>
      <p>&nbsp;</p>
      <p><em>(Gentileza del Monasterio &ldquo;Santa Teresa de los Andes&rdquo; (SSVM) _ San Rafael _ Argentina)</em></p>
    </div>
      <!-- <div id="7" class="textbox" style="display: none">

  </div> -->
</div>
<div class="cj4">
    <div class="tabgen" style="margin-right: 1%" onclick="textbox('1')"><div class="iconos"><img src="https://vozcatolica.com/wp-content/uploads/images_H/Texto-liturgico.png" alt="" width="35%"></div><div class="tag1">Texto Litúrgico</div></div>
    <div class="tabgen" style="margin-right: 1%" onclick="textbox('2')"><div class="iconos"><img src="https://vozcatolica.com/wp-content/uploads/images_H/Exegesis.png" alt="" width="35%"></div><div class="tag1">Exégesis</div></div>
    <div class="tabgen" style="margin-right: 1%" onclick="textbox('3')"><div class="iconos"><img src="https://vozcatolica.com/wp-content/uploads/images_H/Comentario-teologico.png" alt="" width="35%"></div><div class="tag1">Comentantario teológico</div></div>
    <div class="tabgen" style="margin-right: 1%" onclick="textbox('4')"><div class="iconos"><img src="https://vozcatolica.com/wp-content/uploads/images_H/Aplicacion-2.png" alt="" width="35%"></div><div class="tag1">Aplicación</div></div>
    <div class="tabgen" style="margin-right: 1%" onclick="textbox('5')"><div class="iconos"><img src="https://vozcatolica.com/wp-content/uploads/images_H/santos-padres.png" alt="" width="35%"></div><div class="tag1">Santos Padres</div></div>
    <!-- <div class="tabgen" style="margin-right: 1%" onclick="textbox('7')"><div class="iconos"><img src="https://sacerdotes.vozcatolica.com/images/aplicacion.png" alt="" width="35%"></div><div class="tag1">Ejemplos Predicables</div></div> -->
    <div class="tabgen" onclick="textbox('6')"><div class="iconos"><img src="https://vozcatolica.com/wp-content/uploads/images_H/guion.png" alt="" width="35%"></div><div class="tag1">Guión</div></div>
</div>
</body>
<script>
    function textbox(textboxName) {
        var i;
        var x = document.getElementsByClassName("textbox");
        for (i = 0; i < x.length; i++) {
          x[i].style.display = "none";
        }
        document.getElementById(textboxName).style.display = "block";
      }
      var acc = document.getElementsByClassName("pestana");
      var i;
      for (i = 0; i < acc.length; i++) {
        acc[i].addEventListener("click", function() {
          /* Toggle between adding and removing the "active" class,
          to highlight the div that controls the panel */
          this.classList.toggle("active");
          /* Toggle between hiding and showing the active panel */
          var panel = this.nextElementSibling;
          if (panel.style.display === "block") {
            panel.style.display = "none";
          } else {
            panel.style.display = "block";
          }
        });
      }
</script>
</html>
